Repository: fossasia/eventyay
Catalog: app/eventyay/plugins/eventyay-ticket-video/eventyay_video/locale/*/LC_MESSAGES/django.po
Languages: de, nl

source: Venueless integration
nl: Venueless-integratie

source: Integrates pretix with venueless.org
nl: Integreert pretix met venueless.org

source: Join online event
de: Online-Event betreten
nl: Online evenement openen

source: You can now join the event using the following button:
de: Sie können der Veranstaltung mit folgendem Button beitreten:
nl: U kunt het evenement nu openen via de volgende knop:

source: You will be able to join this event with your browser right here when it starts.
de: Sie können der Veranstaltung mit Ihrem Browser genau hier beitreten, wenn die Veranstaltung beginnt.
nl: U kunt het evenement vanaf deze pagina openen wanneer het is begonnen.

source: Save
de: Speichern
nl: Opslaan

source: Do not allow access before
de: Keinen Zugang erlauben vor
nl: Toegang niet toestaan voor

source: Allow users to access the live event before their order is paid
de: Erlaube Nutzern die Live-Veranstaltung zu besuchen, bevor die Bestellung bezahlt wurde
nl: Sta gebruikers toe het live-evenement te openen voor hun bestelling is betaald

source: Allow buyers of all admission products
de: Käufern aller Zutrittsprodukte Zugang gewähren
nl: Laat kopers van alle toegangsbewijzen toe

source: Limit to products
de: Auf Produkte einschränken
nl: Beperk tot producten

source: Transmit answers to questions
de: Antworten auf Fragen übermitteln
nl: Verstuur antwoorden op vragen

source: Introductory text
de: Einleitender Text
nl: Introductietekst

source: Unknown order code or not authorized to access this order.
de: Ungültige Bestellnummer oder kein Zugriff auf diese Bestellung.
nl: Onbekende bestelcode of niet gemachtigd om deze bestelling te bekijken.

source: Grant access to your venueless event to your customers.
de: Erlauben Sie Ihren Teilnehmer*innen Zugriff auf Ihre Venueless-Veranstaltung.
