Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: not yet public
ar: لا الجمهور بعد
da: ikke offentlig
el: δεν είναι ακόμη δημόσια
es: aún no es público
fr: pas encore public
id: belum dipublikasikan
tr: henüz satışa açık değil
zh_hans: 尚未公开

source: Present – {list}
da: Tjekket ind – {list}
es: Presente – {list}
id: Hadir – {list}
tr: Kontrol edildi - {list}

source: Get started with ticketing
es: Comienza con la venta de entradas
id: Mulai penjualan tiket

source: To start selling tickets, you need to create products or quotas. The fastest way to create this is to use our setup tool.
ar: لبدء بيع تذاكر السفر، وتحتاج إلى خلق منتجات أو الحصص. أسرع طريقة لإنشاء هذا هو استخدام أداة الإعداد لدينا.
el: Για να ξεκινήσετε την πώληση των εισιτηρίων, πρέπει να δημιουργήσετε προϊόντα ή ποσοστώσεις. Ο πιο γρήγορος τρόπος για να δημιουργήσετε αυτό είναι να χρησιμοποιήσετε το εργαλείο ρύθμισης.
es: Para empezar a vender entradas, es necesario crear productos o cuotas. La manera más rápida de crear esto es usar nuestra herramienta de configuración.
fr: Pour commencer à vendre des billets, vous devez créer des produits ou des quotas. La façon la plus rapide de créer ceci est d'utiliser notre outil de configuration.
id: Untuk mulai menjual tiket, Anda perlu membuat produk atau kuota. Cara tercepat adalah menggunakan panduan penyiapan kami.
tr: Bilet satmaya başlamak için, ürünler veya kotalar oluşturmanız gerekir. Bunu oluşturmanın en hızlı yolu kurulum aracımızı kullanmaktır.
zh_hans: 要开始销售门票，您需要创建产品或配额。创建这个的最快方法是使用我们的设置工具。

source: Set up Ticketing
es: Configurar venta de entradas
id: Siapkan penjualan tiket

# subevent
source: No dates
ar: لا مواعيد
da: Ingen dato
el: Δεν υπάρχουν ημερομηνίες
es: Sin fechas
id: Tidak ada tanggal
tr: Tarih yok
zh_hans: 没有日期

source: Action required
ar: الإجراء مطلوب
da: Handling krævet
el: Απαιτείται δράση
es: Medidas necesarias
fr: Action requise
id: Perlu tindakan
tr: Eylem Gerekli
zh_hans: 需要采取的行动

source: Sale over
ar: بيع أكثر
da: Ikke længere til salg
el: Μη διαθέσιμα
es: Venta finalizada
fr: Vente terminée
id: Penjualan berakhir
tr: Satış bitti
zh_hans: 售完

source: Soon
ar: هكذا
da: Snart
el: Σύντομα
es: Pronto
fr: Bientôt
id: Segera
tr: Yakında
zh_hans: 立刻

source: {num} order
da: {num} bestilling
el: {num} παραγγελία
es: {num} orden
fr: {num} commande
id: {num} pesanan
tr: {num} sipariş
zh_hans: {num}订单

source: Your changes have been saved. Please note that it can take a short period of time until your changes become active.
ar: تم حفظ التغييرات. يرجى ملاحظة أنه يمكن أن يستغرق فترة قصيرة من الزمن حتى تصبح التغييرات نشطة.
el: Οι αλλαγές σας έχουν αποθηκευτεί. Λάβετε υπόψη ότι μπορεί να διαρκέσει λίγο χρονικό διάστημα μέχρι να ενεργοποιηθούν οι αλλαγές σας.
es: Sus cambios han sido guardados. Por favor, tenga en cuenta que puede tardar un corto período de tiempo hasta que sus cambios se activen.
fr: Vos modifications ont été sauvegardées. Veuillez noter qu'il peut s'écouler une courte période de temps avant que vos modifications ne deviennent actives.
id: Perubahan Anda telah disimpan. Harap diperhatikan bahwa mungkin diperlukan beberapa saat hingga perubahan Anda aktif.
tr: Değişiklikleriniz kaydedildi. Değişiklikleriniz etkinleşene kadar kısa bir süre alabileceğini lütfen unutmayın.
zh_hans: 你的修改已被保存。 请注意，您的更改可能需要很短的时间才能生效。

source: Integrations
da: Faktureringsoplysninger
es: Integraciones
id: Integrasi
tr: Fatura bilgisi

source: Customizations
da: Kundehandlinger
es: Personalizaciones
id: Kustomisasi
tr: Müşteri eylemleri

source: Output and export formats
da: Kort navn
es: Formatos de salida y exportación
id: Format keluaran dan ekspor
tr: Kısa form

source: API features
da: Funktioner
es: Funciones de la API
id: Fitur API
tr: Özellikler

source: Other
da: Andet
el: Άλλα
es: Otros
fr: Autres
id: Lainnya
tr: Diğer
zh_hans: 其他

source: This payment provider does not exist or the respective plugin is disabled.
ar: عدم وجود هذا مزود خدمة الدفع أو تعطيل البرنامج المساعد المعني.
el: Αυτός ο παροχέας πληρωμής δεν υπάρχει ή η αντίστοιχη προσθήκη είναι απενεργοποιημένη.
es: Este proveedor de pago no existe o el plugin correspondiente está desactivado.
fr: Ce prestataire de paiement n'existe pas ou le plugin correspondant est désactivé.
id: Penyedia pembayaran ini tidak ada atau plugin terkait dinonaktifkan.
tr: Bu ödeme sağlayıcısı mevcut değil veya ilgili eklenti devre dışı bırakıldı.
zh_hans: 此付款提供程序不存在或相应的插件被禁用。

source: An error occurred while contacting the SMTP server: %s
ar: حدث خطأ أثناء الاتصال بالخادم SMTP %s
el: Παρουσιάστηκε σφάλμα κατά την επικοινωνία με τον διακομιστή SMTP: %s
es: Se ha producido un error al ponerse en contacto con el servidor SMTP: %s
fr: Une erreur s'est produite lors du contact avec le serveur SMTP: %s
id: Terjadi kesalahan saat menghubungi server SMTP: %s
tr: SMTP sunucusuyla iletişim kurulurken bir hata oluştu: %s
zh_hans: 联系SMTP服务器时出错：%s

source: Your changes have been saved and the connection attempt to your SMTP server was successful.
ar: تم حفظ التغييرات وكان محاولة الاتصال لخادم SMTP ناجحة.
el: Οι αλλαγές σας έχουν αποθηκευτεί και η προσπάθεια σύνδεσης με το διακομιστή SMTP ήταν επιτυχής.
es: Los cambios se han guardado y el intento de conexión con el servidor SMTP se ha realizado correctamente.
fr: Vos modifications ont été sauvegardées et la tentative de connexion à votre serveur SMTP a réussi.
id: Perubahan Anda telah disimpan dan percobaan koneksi ke server SMTP Anda berhasil.
tr: Değişiklikleriniz kaydedildi ve SMTP sunucunuza bağlantı denemesi başarılı oldu.
zh_hans: 您的更改已保存，与SMTP服务器的连接尝试成功。

source: We've been able to contact the SMTP server you configured. Remember to check the "use custom SMTP server" checkbox, otherwise your SMTP server will not be used.
ar: كنا قادرين على الاتصال بخادم SMTP تكوينها. تذكر للتحقق من مربع "خادم SMTP استخدام العرف"، وإلا لن تستخدم خادم SMTP.
el: Μπορέσαμε να επικοινωνήσουμε με τον διακομιστή SMTP που ρυθμίσατε. Θυμηθείτε να ενεργοποιήσετε το πλαίσιο ελέγχου "Χρήση προσαρμοσμένου διακομιστή SMTP", διαφορετικά ο διακομιστής SMTP δεν θα χρησιμοποιηθεί.
es: Hemos podido contactar con el servidor SMTP que ha configurado. Recuerde marcar la casilla de verificación "Usar servidor SMTP personalizado", de lo contrario no se utilizará su servidor SMTP.
fr: Nous avons pu contacter le serveur SMTP que vous avez configuré. N'oubliez pas de cocher la case "Utiliser un serveur SMTP personnalisé", sinon votre serveur SMTP ne sera pas utilisé.
id: Kami berhasil menghubungi server SMTP yang Anda konfigurasikan. Ingat untuk mencentang kotak "gunakan server SMTP khusus", jika tidak server SMTP Anda tidak akan digunakan.
tr: Yapılandırdığınız SMTP sunucusuna ulaşabildik. "Özel SMTP sunucusu kullan" onay kutusunu işaretlemeyi unutmayın, aksi halde SMTP sunucunuz kullanılmayacaktır.
zh_hans: 我们已经能够联系您配置的SMTP服务器。 请记住选中“使用自定义SMTP服务器”复选框，否则将不使用您的SMTP服务器。

source: This value will be replaced based on dynamic parameters.
ar: سيتم استبدال هذه القيمة استنادا إلى معايير ديناميكية.
es: Este valor se reemplazará en base a parámetros dinámicos.
fr: Cette valeur sera remplacée en fonction des paramètres dynamiques.
id: Nilai ini akan digantikan berdasarkan parameter dinamis.

source: invalid product
es: producto no válido
id: produk tidak valid

source: Unknown e-mail renderer.
ar: غير معروف العارض البريد الإلكتروني.
da: Ukendt bestillingskode
el: Άγνωστος επεξεργαστής ηλεκτρονικού ταχυδρομείου.
es: Desconocido renderizador de correo electrónico.
id: Perender e-mail tidak dikenal.
tr: Bilinmeyen e-posta oluşturucu.
zh_hans: 未知的电子邮件渲染器。

source: You requested an invalid ticket output type.
ar: لقد طلبت صالح نوع الانتاج التذاكر.
el: Ζητήσατε άκυρο τύπο εξόδου εισιτηρίου.
es: Ha solicitado un tipo de salida de ticket no válido.
fr: Vous avez demandé un type d'édition de ticket non valide.
id: Anda meminta jenis keluaran tiket yang tidak valid.
tr: Geçersiz bir bilet çıkış türü talep ettiniz.
zh_hans: 您请求的票证输出类型无效。

source: Publish the event before publishing tickets.
es: Publica el evento antes de publicar las entradas.
id: Publikasikan acara sebelum menerbitkan tiket.

source: Please set up ticketing before publishing tickets.
es: Configura la venta de entradas antes de publicar las entradas.
id: Silakan atur sistem tiket sebelum menerbitkan tiket.

source: Please resolve the ticketing issues before publishing tickets.
es: Resuelve los problemas de venta de entradas antes de publicar las entradas.
id: Silakan selesaikan masalah sistem tiket sebelum menerbitkan tiket.

source: Tickets are now published.
es: Las entradas se han publicado.
id: Tiket sekarang dipublikasikan.

source: Tickets have been unpublished.
es: Las entradas han sido despublicadas.
id: Publikasi tiket dibatalkan.

source: Tickets must be published and set up before enabling test mode.
es: Las entradas deben estar publicadas y configuradas antes de activar el modo de prueba.
id: Tiket harus dipublikasikan dan disiapkan sebelum mengaktifkan mode uji.

source: Your shop is now in test mode!
ar: متجر الخاص بك هو الآن في وضع الاختبار!
el: Το κατάστημά σας βρίσκεται τώρα σε δοκιμαστική λειτουργία!
es: Su tienda se encuentra en modo de prueba.
id: Toko Anda sekarang dalam mode uji!
tr: Mağazanız artık yayında!
zh_hans: 您的商店现在处于测试模式！

source: An order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
ar: لا يمكن حذف أمر وبعض القيود (مثل البيانات التي تم إنشاؤها من قبل المكونات الإضافية) لا تسمح بذلك.
el: Δεν ήταν δυνατή η διαγραφή μιας παραγγελίας, καθώς ορισμένοι περιορισμοί (π.χ. δεδομένα που δημιουργήθηκαν από πρόσθετα) δεν το επιτρέπουν.
es: Una orden no pudo ser eliminada ya que algunas restricciones (por ejemplo los datos creados por los plug-ins) no lo permiten.
id: Pesanan tidak dapat dihapus karena beberapa pembatas (mis. data yang dibuat oleh plug-in) mencegahnya.
tr: Bazı kısıtlamalar (ör. Eklentiler tarafından oluşturulan veriler) izin vermediğinden, etkinlik silinemedi.
zh_hans: 无法删除订单，因为某些约束（例如插件创建的数据）不允许删除。

source: We've disabled test mode for you. Let's sell some real tickets!
ar: لقد تعطيل وضع الاختبار بالنسبة لك. دعونا بيع بعض التذاكر الحقيقية!
el: Έχουμε απενεργοποιήσει τη λειτουργία δοκιμής για εσάς. Ας πουλήσουμε μερικά εισιτήρια!
es: Hemos deshabilitado el modo de prueba para ti. !Vendamos algunos boletos reales!
fr: Nous avons désactivé le mode test pour vous. Vendons de vrais billets !
id: Kami telah menonaktifkan mode uji untuk Anda. Ayo jual tiket sungguhan!
zh_hans: 我们已经为您禁用了测试模式。我们去卖一些真正的票吧！

source: Private test mode cannot be enabled while tickets are published.
es: No se puede activar el modo de prueba privado mientras las entradas estén publicadas.
id: Mode uji pribadi tidak dapat diaktifkan saat tiket dipublikasikan.

source: Private test mode is now enabled for tickets.
es: El modo de prueba privado ahora está habilitado para las entradas.
id: Mode uji pribadi sekarang diaktifkan untuk tiket.

source: Private test mode is now disabled for tickets.
es: El modo de prueba privado ahora está desactivado para las entradas.
id: Mode uji pribadi sekarang dinonaktifkan untuk tiket.

source: This event can not be deleted.
ar: لا يمكن حذف هذا الحدث.
el: Αυτή η εκδήλωση δεν μπορεί να διαγραφεί.
es: Este evento no se puede borrar.
fr: Cet événement ne peut pas être supprimé.
id: Acara ini tidak dapat dihapus.
tr: Bu etkinlik silinemedi.
zh_hans: 无法删除此活动。

source: The event has been deleted.
ar: الحدث تم الغائه.
el: Η εκδήλωση διαγράφηκε.
es: El evento ha sido borrado.
fr: L'événement a été supprimé.
id: Acara telah dihapus.
tr: Etkinlik silindi.
zh_hans: 此活动已被删除。

source: The event could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
ar: لا يمكن حذف الحدث عن بعض القيود (مثل البيانات التي تم إنشاؤها من قبل المكونات الإضافية) لا تسمح بذلك.
el: Η εκδήλωση δεν ήταν δυνατό να διαγραφεί, καθώς ορισμένοι περιορισμοί (π.χ. δεδομένα που δημιουργήθηκαν από plug-ins) δεν το επιτρέπουν.
es: El evento no pudo ser eliminado ya que algunas restricciones (por ejemplo, los datos creados por los plug-ins) no lo permiten.
fr: L'événement n'a pas pu être supprimé car certaines contraintes (par exemple les données créées par les plug-ins) ne le permettent pas.
id: Acara tidak dapat dihapus karena beberapa pembatas (mis. data yang dibuat oleh plug-in) mencegahnya.
tr: Bazı kısıtlamalar (ör. Eklentiler tarafından oluşturulan veriler) izin vermediğinden, etkinlik silinemedi.
zh_hans: 无法删除活动，因为某些约束（例如插件创建的数据）不允许删除。

source: The issue has been marked as resolved!
ar: وقد اتسمت هذه القضية في حلها!
el: Το ζήτημα έχει επισημανθεί ως επιλυμένο!
es: El problema ha sido marcado como resuelto!
fr: Le problème a été marqué comme résolu !
id: Masalah telah ditandai sebagai terselesaikan!
tr: Sorun çözülmüş olarak işaretlendi!
zh_hans: 该问题已被标记为已解决！

source: The comment has been updated.
ar: تم تحديث التعليق.
da: Kommentar opdateret.
el: Το σχόλιο ενημερώθηκε.
es: El comentario ha sido actualizado.
fr: Le commentaire a été mis à jour.
id: Komentar telah diperbarui.
tr: Yorum güncellendi.
zh_hans: 评论已更新。

source: Could not update the comment.
ar: لا يمكن تحديث للتعليق.
da: Kunne ikke opdatere kommentaren.
el: Δεν ήταν δυνατή η ενημέρωση του σχολίου.
es: No se pudo actualizar el comentario.
fr: Impossible de mettre à jour le commentaire.
id: Tidak dapat memperbarui komentar.
tr: Yorum güncellenemedi.
zh_hans: 无法更新评论。

source: VAT
ar: ضريبة
da: Moms
el: ΦΠΑ
es: IVA
fr: T.V.A
id: PPN
tr: değer katkı vergisi
zh_hans: 增值税

source: The new tax rule has been created.
ar: تم إنشاء القاعدة الضريبية الجديدة.
el: Ο νέος φορολογικός κανόνας έχει δημιουργηθεί.
es: Se ha creado la nueva norma fiscal.
fr: La nouvelle règle fiscale a été créée.
id: Aturan pajak baru telah dibuat.
tr: Yeni vergi kuralı oluşturuldu.
zh_hans: 已创建新的税务规则。

source: The requested tax rule does not exist.
ar: عدم وجود حكم الضرائب المطلوبة.
da: Den valgte momsregel findes ikke.
el: Ο απαιτούμενος φορολογικός κανόνας δεν υπάρχει.
es: No existe la regla fiscal solicitada.
fr: La règle fiscale demandée n'existe pas.
id: Aturan pajak yang diminta tidak ditemukan.
tr: İstenen vergi kuralı mevcut değil.
zh_hans: 请求的税收规则不存在。

source: The selected tax rule has been deleted.
ar: تم حذف قاعدة الضريبة المحدد.
el: Ο επιλεγμένος κανόνας φόρου έχει διαγραφεί.
es: Se ha borrado la regla fiscal seleccionada.
fr: La règle fiscale sélectionnée a été supprimée.
id: Aturan pajak yang dipilih telah dihapus.
tr: Seçilen vergi kuralı silindi.
zh_hans: 所选的税务规则已被删除。

source: The selected tax rule can not be deleted.
ar: لا يمكن حذف القاعدة الضريبية المحدد.
el: Ο επιλεγμένος κανόνας φορολογίας δεν μπορεί να διαγραφεί.
es: La regla fiscal seleccionada no se puede borrar.
fr: La règle fiscale sélectionnée ne peut pas être supprimée.
id: Aturan pajak yang dipilih tidak dapat dihapus.
tr: Seçilen vergi kuralı silinemez.
zh_hans: 无法删除所选的税务规则。

source: Your event is not empty, you need to set it up manually.
ar: لم يتم تفريغ هذا الحدث الخاص بك، تحتاج إلى إعداده يدويا.
el: Η εκδήλωση σας δεν είναι κενή, πρέπει να το ορίσετε με μη αυτόματο τρόπο.
es: Su evento no está vacío, necesita configurarlo manualmente.
fr: Votre événement n'est pas vide, vous devez le configurer manuellement.
id: Acara Anda tidak kosong, Anda perlu menyiapkannya secara manual.
tr: Etkinliğiniz boş değil, manuel olarak ayarlamanız gerekiyor.
zh_hans: 您的活动不是空的，您需要手动设置。

source: We could not save your changes. See below for details. To start accepting orders, please activate a payment option. ->Open "Plugins" and switch on one or more payment plugins. ->Then go to the "Payments" tab to configure your chosen methods. Save your changes to begin accepting payments.
es: No pudimos guardar tus cambios. Consulta los detalles a continuación. Para comenzar a aceptar pedidos, activa una opción de pago. ->Abre "Plugins" y activa uno o más plugins de pago. ->Luego ve a la pestaña "Pagos" para configurar los métodos que hayas elegido. Guarda tus cambios para empezar a aceptar pagos.
id: Perubahan Anda tidak dapat disimpan. Lihat detail di bawah. Untuk mulai menerima pesanan, aktifkan opsi pembayaran. ->Buka "Plugins" dan aktifkan satu atau lebih plugin pembayaran. ->Kemudian buka tab "Payments" untuk mengonfigurasi metode yang dipilih. Simpan perubahan Anda untuk mulai menerima pembayaran.

source: Your changes have been saved. You can now go on with looking at the details or take your event live to start selling!
ar: تم حفظ التغييرات. يمكنك الذهاب الآن فصاعدا مع النظر في التفاصيل أو يأخذ الحدث على الهواء مباشرة لبدء بيع!
el: Οι αλλαγές σας έχουν αποθηκευτεί. Τώρα μπορείτε να συνεχίσετε με την εξέταση των λεπτομερειών ή να πάρετε την εκδήλωσή σας ζωντανά για να αρχίσετε να την πουλάτε!
es: Sus cambios han sido guardados. Ahora puede seguir con los detalles o tomar su evento en vivo para empezar a vender!
fr: Vos modifications ont été sauvegardées. Vous pouvez maintenant continuer à vérifier les détails ou mettre votre événement en ligne pour commencer à vendre !
id: Perubahan Anda telah disimpan. Anda sekarang dapat melihat detail atau menerbitkan acara untuk mulai menjual!
tr: Değişiklikleriniz kaydedildi. Artık ayrıntılara bakarak devam edebilir veya satışa başlamak için etkinliğinizi canlı olarak yapabilirsiniz!
zh_hans: 您的更改已保存。现在，您可以继续查看详细信息，或将活动现场直播，开始销售！

source: Standard Ticket
es: Entrada estándar
id: Tiket Standar

source: Virtual Ticket
es: Entrada virtual
id: Tiket Virtual

source: Your changes have not been saved, see below for errors.
ar: لم يتم حفظ التغييرات، انظر أدناه للحصول على الأخطاء.
el: Οι αλλαγές σας δεν έχουν αποθηκευτεί, δείτε παρακάτω για σφάλματα.
es: Sus modificaciones no se han grabado, véase más abajo para errores.
fr: Vos modifications n'ont pas été sauvegardées, voir ci-dessous pour les erreurs.
id: Perubahan Anda belum disimpan. Lihat kesalahan di bawah.
tr: Değişiklikleriniz kaydedilmedi, hatalar için aşağıya bakın.
zh_hans: 您的更改尚未保存，请参阅下面的错误。

source: Please only upload CSV files.
es: Por favor, sube únicamente archivos CSV.
id: Harap unggah hanya file CSV.
tr: Sadece PDF dosyası yükleyin.

source: Please do not upload files larger than {size:.0f} MB.
es: Por favor, no suba archivos mayores de {size:.0f} MB.
id: Harap jangan mengunggah file yang lebih besar dari {size:.0f} MB.

source: The import was successful.
da: Seneste tjek for opdateringer fejlede.
es: La importación se completó con éxito.
id: Impor berhasil.
tr: Son güncelleme kontrolü başarılı değildi.

source: We've been unable to parse the uploaded file as a CSV file.
es: No hemos podido analizar el archivo subido como archivo CSV.
fr: Nous n'avons pas pu analyser le fichier téléversé comme un fichier CSV.
id: Kami tidak dapat mengurai file yang diunggah sebagai file CSV.

source: Unknown order code or not authorized to access this order.
ar: كود أجل غير معروف أو غير مخول للوصول إلى هذا النظام.
el: Άγνωστος κωδικός παραγγελίας ή μη εξουσιοδοτημένος για πρόσβαση σε αυτήν την παραγγελία.
es: Código de pedido desconocido o no autorizado para acceder a este pedido.
fr: Code de commande inconnu ou non autorisé à accéder à cette commande.
id: Kode pesanan tidak dikenal atau Anda tidak berwenang mengakses pesanan ini.
tr: Bilinmeyen sipariş kodu veya bu siparişe erişim yetkisi yok.
zh_hans: 未知订单代码或未授权访问此订单。

source: Ticket download is not enabled for this product.
ar: لم يتم تمكين حمل تذكرة لهذا المنتج.
da: Voucheren er ikke gyldig for dette produkt.
el: Η λήψη εισιτηρίου δεν είναι ενεργοποιημένη για αυτό το προϊόν.
es: La descarga de tickets no está habilitada para este producto.
id: Unduhan tiket tidak diaktifkan untuk produk ini.
tr: Eklenti ürünleri için bilet indirme etkin değil.
zh_hans: 此产品未启用票证下载。

source: The order has been deleted.
ar: تم حذف هذا الأمر.
da: Bestillingen er blevet tilbagebetalt.
el: Η παραγγελία διαγράφηκε.
es: La orden ha sido eliminada.
id: Pesanan telah dihapus.
tr: Sipariş reddedildi.
zh_hans: 订单已被删除。

source: The order could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
ar: لا يمكن حذف النظام كما بعض القيود (مثل البيانات التي تم إنشاؤها من قبل المكونات الإضافية) لا تسمح بذلك.
el: Η παραγγελία δεν μπόρεσε να διαγραφεί, καθώς ορισμένοι περιορισμοί (π.χ. δεδομένα που δημιουργήθηκαν από plug-ins) δεν το επιτρέπουν.
es: La orden no pudo ser eliminada ya que algunas restricciones (por ejemplo los datos creados por los plug-ins) no lo permiten.
id: Pesanan tidak dapat dihapus karena beberapa kendala (mis. data yang dibuat oleh plug-in) tidak mengizinkannya.
tr: Bazı kısıtlamalar (ör. Eklentiler tarafından oluşturulan veriler) izin vermediğinden, etkinlik silinemedi.
zh_hans: 无法删除订单，因为某些约束（例如插件创建的数据）不允许删除。

source: Only orders created in test mode can be deleted.
ar: أوامر الوحيدة التي تم إنشاؤها في وضع الاختبار يمكن حذفها.
da: Den valgte gruppe kan ikke slettet.
el: Μόνο παραγγελίες που έχουν δημιουργηθεί στη λειτουργία δοκιμής(test mode) μπορούν να διαγραφούν.
es: Solamente ordenes creadas en modo de prueba pueden ser eliminadas.
id: Hanya pesanan yang dibuat dalam mode uji yang dapat dihapus.
tr: Seçilen takım silinemez.
zh_hans: 只能删除在测试模式下创建的订单。

source: The order has been denied and is therefore now canceled.
ar: تم رفض الطلب، وبالتالي يتم إلغاء الآن.
da: Bestillingen er blevet markeret som tilbagebetalt.
el: Η παραγγελία απορρίφθηκε και, συνεπώς, ακυρώνεται.
es: La orden ha sido denegada y, por lo tanto, se ha cancelado.
id: Pesanan telah ditolak dan oleh karena itu dibatalkan.
tr: Sipariş reddedildi ve bu nedenle şimdi iptal edildi.
zh_hans: 该订单已被拒绝，因此现已取消。

source: This payment has been canceled.
ar: تم إلغاء هذا الدفع.
da: Betalingsbetingelser er blevet ændret.
el: Αυτή η πληρωμή ακυρώθηκε.
es: Este pago ha sido cancelado.
id: Pembayaran ini telah dibatalkan.
tr: Bu ödeme iptal edildi.
zh_hans: 此付款已被取消。

source: This payment can not be canceled at the moment.
ar: لا يمكن إلغاء هذه الدفعة في الوقت الراهن.
da: Dette produkt vil ikke blive solgt efter denne dato.
el: Αυτή η πληρωμή δεν μπορεί να ακυρωθεί αυτήν τη στιγμή.
es: Este pago no puede ser cancelado en este momento.
id: Pembayaran ini tidak dapat dibatalkan saat ini.
tr: Bu ödeme şu anda iptal edilemez.
zh_hans: 目前不能取消这笔付款。

source: The refund has been canceled.
ar: تم إلغاء استرداد.
da: Bestillingen er blevet annulleret.
el: Η επιστροφή χρημάτων ακυρώθηκε.
es: El reembolso ha sido cancelado.
id: Pengembalian dana telah dibatalkan.
tr: Geri ödeme iptal edildi.
zh_hans: 退款已被取消。

source: This refund can not be canceled at the moment.
ar: لا يمكن إلغاء هذا رد في الوقت الراهن.
da: Dette produkt vil ikke blive solgt efter denne dato.
el: Αυτή η επιστροφή χρημάτων δεν μπορεί να ακυρωθεί αυτή τη στιγμή.
es: Este reembolso no puede ser cancelado en este momento.
id: Pengembalian dana ini tidak dapat dibatalkan saat ini.
tr: Bu geri ödeme şu anda iptal edilemez.
zh_hans: 此退款目前无法取消。

source: The refund has been processed.
ar: تم معالجة استرداد.
da: Bestilling oprettet.
el: Η επιστροφή χρημάτων έχει υποβληθεί σε επεξεργασία.
es: El reembolso ha sido procesado.
id: Pengembalian dana telah diproses.
tr: Para iadesi yapıldı.
zh_hans: 退款已处理完毕。

source: This refund can not be processed at the moment.
ar: لا يمكن معالجة هذا رد في الوقت الراهن.
da: Dette produkt vil ikke blive solgt efter denne dato.
el: Δεν είναι δυνατή η επεξεργασία γι' αυτήν την επιστροφή χρημάτων αυτή τη στιγμή.
es: Este reembolso no puede ser procesado en este momento.
id: Pengembalian dana ini tidak dapat diproses saat ini.
tr: Bu geri ödeme şu anda işleme alınamaz.
zh_hans: 此退款目前无法处理。

source: The refund has been marked as done.
ar: تم وضع علامة على المبلغ في القيام به.
da: Bestillingen er blevet markeret som betalt.
el: Η επιστροφή χρημάτων έχει επισημανθεί ως ολοκληρωμένη.
es: El reembolso se ha marcado como efectuado.
id: Pengembalian dana telah ditandai sebagai selesai.
tr: Geri ödeme yapıldı olarak işaretlendi.
zh_hans: 退款已标记为已完成。
