Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

# subevent
source: If you set a date range, please set both a start and an end.
es: Si establece un rango de fechas, indique tanto la fecha de inicio como la de fin.
fr: Si vous définissez une plage de dates, veuillez indiquer à la fois un début et une fin.
id: Jika Anda menetapkan rentang tanggal, harap tentukan tanggal mulai dan tanggal akhir.

source: Please confirm that you want to cancel ALL dates in this event series.
es: Por favor, confirme que desea cancelar TODAS las fechas de esta serie de eventos.
fr: Veuillez confirmer que vous souhaitez annuler TOUTES les dates de cette série d'événements.
id: Harap konfirmasi bahwa Anda ingin membatalkan SEMUA tanggal dalam rangkaian acara ini.

source: Your device will not have access to anything, please select some events.
ar: سوف جهازك لا يحصلون على أي شيء، يرجى اختيار بعض الأحداث.
da: Du har ikke adgang til denne side.
es: Su dispositivo no tendrá acceso a nada. Por favor, seleccione algunos eventos.
id: Perangkat Anda tidak akan memiliki akses apa pun; silakan pilih beberapa acara.
tr: Şu anda herhangi bir etkinliğe erişiminiz yok.

source: Gift card value
ar: قيمة بطاقة هدية
da: Gavekort
es: Valor de la tarjeta de regalo
id: Nilai kartu hadiah
tr: Hediye kartı

source: This slug is already in use. Please choose a different one.
ar: هذا سبيكة هي قيد الاستخدام. الرجاء اختيار واحدة مختلفة.
da: Dette korte navn er allerede i brug. Vælg et andet.
el: Αυτό το slug είναι ήδη σε χρήση. Επιλέξτε διαφορετικό.
es: Este identificador (slug) ya está en uso. Por favor, elija uno distinto.
fr: Ce slug déjà utilisée. Veuillez en choisir un autre.
id: Slug ini sudah digunakan. Silakan pilih yang lain.
tr: Bu sıra zaten kullanımda. Lütfen farklı bir tane seçin.
zh_hans: 这个slug已经在使用了。请选择其他的。

source: Please provide your name or the name of the person responsible for this account in your organization.
es: Por favor, proporcione su nombre o el nombre de la persona responsable de esta cuenta en su organización.
fr: Veuillez fournir votre nom ou celui de la personne responsable de ce compte dans votre organisation.
id: Harap cantumkan nama Anda atau nama orang yang bertanggung jawab atas akun ini di organisasi Anda.

source: We will use this email address for all communication related to your contract and billing, as well as for important updates about your account and our services.
es: Usaremos esta dirección de correo electrónico para toda la comunicación relacionada con su contrato y facturación, así como para actualizaciones importantes sobre su cuenta y nuestros servicios.
fr: Nous utiliserons cette adresse e-mail pour toutes les communications liées à votre contrat et à la facturation, ainsi que pour les mises à jour importantes concernant votre compte et nos services.
id: Kami akan menggunakan alamat email ini untuk semua komunikasi terkait kontrak dan penagihan Anda, serta pembaruan penting tentang akun dan layanan kami.

source: Enter your organization’s legal name.
es: Introduzca el nombre legal de su organización.
fr: Saisissez la raison sociale de votre organisation.
id: Masukkan nama resmi organisasi Anda.

source: Street address or P.O. box.
da: Afsenderadresse
es: Dirección o apartado postal.
id: Alamat jalan atau kotak pos.
tr: Gönderen adresi

source: Apartment, suite, unit, etc. (optional).
es: Apartamento, suite, unidad, etc. (opcional).
fr: Appartement, suite, unité, etc. (facultatif).
id: Apartemen, suite, unit, dll. (opsional).

source: Enter your postal code.
da: Kontoejer
es: Introduzca su código postal.
id: Masukkan kode pos Anda.
tr: Hesap sahibi

source: Enter your city.
es: Introduzca su ciudad.
fr: Saisissez votre ville.
id: Masukkan kota Anda.

source: Select your country.
da: Vælg land
es: Selecciona tu país.
id: Pilih negara Anda.
tr: Ülke seçin

source: Preferred Language for Correspondence
da: Sprog
es: Idioma preferido para la correspondencia
id: Bahasa yang Disukai untuk Korespondensi
tr: Dilleri kullan

source: Select your preferred language for all communication.
es: Seleccione su idioma preferido para toda la comunicación.
fr: Sélectionnez votre langue préférée pour toutes les communications.
id: Pilih bahasa yang Anda inginkan untuk semua komunikasi.

source: Tax ID (e.g., VAT, GST)
es: ID fiscal (p. ej., IVA, GST)
fr: Identifiant fiscal (p. ex. TVA, GST)
id: ID Pajak (mis. VAT, GST)

source: If you are located in the EU, please provide your VAT ID. Without this, we will need to charge VAT on our services and will not be able to issue reverse charge invoices.
es: Si se encuentra en la UE, proporcione su número de IVA. Sin él, tendremos que cobrar IVA en nuestros servicios y no podremos emitir facturas con inversión del sujeto pasivo.
fr: Si vous êtes situé dans l'UE, veuillez fournir votre numéro de TVA. Sans cela, nous devrons facturer la TVA sur nos services et ne pourrons pas émettre de factures en autoliquidation.
id: Jika Anda berada di UE, harap berikan ID VAT Anda. Tanpa itu, kami harus mengenakan VAT pada layanan kami dan tidak dapat mengeluarkan faktur reverse charge.

source: If you have a voucher code, enter it here.
da: Den angivne rabatkode eksisterer ikke.
es: Si tienes un código de vale, introdúcelo aquí.
id: Jika Anda memiliki kode voucher, masukkan di sini.
tr: Verilen kupon kodu mevcut değil.

source: VAT number validation is not supported for {}
es: La validación del número de IVA no está disponible para {}
fr: La validation du numéro de TVA n'est pas prise en charge pour {}
id: Validasi nomor VAT tidak didukung untuk {}

source: Invalid VAT number for {}
es: Número de IVA no válido para {}
id: Nomor VAT tidak valid untuk {}
tr: Geçersiz sayı girişi.

source: If you provide a logo image, we will by default not show your organization name in the page header. By default, we show your logo with a size of up to 1140x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
es: Si proporciona un logo, por defecto no mostraremos el nombre de su organización en el encabezado de la página. Por defecto, mostramos su logo con un tamaño de hasta 1140x120 píxeles. Puede aumentar el tamaño con la configuración de abajo. Recomendamos no usar detalles pequeños en la imagen, ya que se redimensionará en pantallas más pequeñas.
id: Jika Anda menyediakan gambar logo, secara default kami tidak akan menampilkan nama organisasi Anda di tajuk halaman. Secara default, kami menampilkan logo Anda dengan ukuran hingga 1140x120 piksel. Anda dapat menambah ukuran dengan pengaturan di bawah. Kami menyarankan agar tidak menggunakan detail kecil pada gambar karena akan diubah ukurannya pada layar yang lebih kecil.
tr: Bir logo resmi sağlarsanız, varsayılan olarak kuruluşunuzun adını sayfa başlığında göstermeyiz. Logonuzu maksimum 120 piksel yüksekliğinde göstereceğiz.

source: If you provide a favicon, we will show it instead of the default pretix icon. We recommend a size of at least 200x200px to accommodate most devices.
es: Si proporcionas un favicon, lo mostraremos en lugar del icono predeterminado de pretix. Recomendamos un tamaño de al menos 200x200px para acomodar la mayoría de dispositivos.
id: Jika Anda menyediakan favicon, kami akan menampilkannya menggantikan ikon pretix bawaan. Kami menyarankan ukuran minimal 200x200px agar sesuai dengan sebagian besar perangkat.

source: You need to configure the custom domain in the webserver beforehand.
ar: تحتاج إلى تكوين المجال مخصصة في خادم الويب مسبقا.
da: Du skal først angive et brugerdefineret domæne på webserveren.
el: Πρέπει να διαμορφώσετε εκ των προτέρων τον προσαρμοσμένο τομέα στο διακομιστή ιστού.
es: Debe configurar previamente el dominio personalizado en el servidor web.
fr: Vous devez préalablement configurer le domaine personnalisé dans le serveur web.
id: Anda perlu mengonfigurasi domain kustom di server web terlebih dahulu.
tr: Web sunucusunda özel alanı önceden yapılandırmanız gerekir.
zh_hans: 您需要预先在Web服务器中配置自定义域。

source: You cannot choose the base domain of this installation.
ar: لا يمكنك اختيار المجال الأساسي من هذا التثبيت.
da: Du kan vælge en af følgende muligheder for dette arrangement.
el: Δεν μπορείτε να επιλέξετε τον τομέα βάσης (base domain) αυτής της εγκατάστασης.
es: No puede elegir el dominio base de esta instalación.
id: Anda tidak dapat memilih domain dasar untuk instalasi ini.
tr: Bu kategoriden en fazla bir seçeneği seçebilirsiniz.
zh_hans: 您无法选择此安装的基础域。

source: This domain is already in use for a different event or organizer.
da: Dette id bruges allerede af et andet spørgsmål.
es: Este dominio ya está en uso para un evento u organizador diferente.
id: Domain ini sudah digunakan untuk acara atau penyelenggara lain.
tr: Bu tanımlayıcı zaten farklı bir soru için kullanılıyor.

source: Please either pick some events for this team, or grant access to all your events!
el: Επιλέξτε κάποια γεγονότα για αυτήν την ομάδα ή παραχωρήστε πρόσβαση σε όλες τις εκδηλώσεις σας!
es: Por favor, escoge algunos eventos para este equipo o da acceso a todos los eventos.
fr: Veuillez sélectionner des évènements pour cette équipe ou laisser un accès à tous vos évènements !
id: Silakan pilih beberapa acara untuk tim ini, atau berikan akses ke semua acara Anda!
zh_hans: 请为这个团队选择一些事件，或授权所有事件的访问权限！

source: Please pick at least one permission for this team!
el: Επιλέξτε τουλάχιστον μία άδεια για αυτήν την ομάδα!
es: ¡Por favor, selecciona al menos un permiso para este equipo!
fr: Veuillez choisir au moins une permission pour cette équipe !
id: Silakan pilih setidaknya satu izin untuk tim ini!
zh_hans: 请为此团队选择至少一项权限！

source: The changes could not be saved because there would be no remaining team with the permission to change teams and permissions.
ar: لا يمكن حفظ التغييرات لأنه لن يكون هناك أي فريق المتبقية مع الإذن لفرق التغيير والأذونات.
el: Δεν ήταν δυνατή η αποθήκευση των αλλαγών, επειδή δεν θα υπήρχε ομάδα που να έχει την άδεια να αλλάξει ομάδες και δικαιώματα.
es: Los cambios no se podían guardar porque no quedaría ningún equipo con permiso para cambiar de equipo y permisos.
fr: Les changements n'ont pas pu être sauvegardés parce qu'il n' y aurait plus d'équipe restante avec la permission de changer les équipes et les permissions.
id: Perubahan tidak dapat disimpan karena tidak akan ada tim tersisa yang memiliki izin untuk mengubah tim dan izin.
tr: Değişiklikler kaydedilemedi çünkü takımları ve izinleri değiştirme izni olan takım kalmadı.
zh_hans: 无法保存更改，因为没有剩余的工作组具有更改工作组和权限的权限。

source: Select an Event
es: Selecciona un evento

# webhooks
source: Event types
ar: أنواع الأحداث
da: Arrangementsdato
el: Τύποι εκδηλώσεων
es: Tipos de eventos
id: Jenis acara
tr: Etkinlik tarihi
zh_hans: 活动类型

source: You already have a page on that URL.
es: Ya tienes una página en esa URL.
fr: Vous avez déjà une page à cette URL.
id: Anda sudah memiliki halaman di URL tersebut.

source: This field is required
ar: هذه الخانة مطلوبه
da: Dette felt er obligatorisk.
el: Αυτό το πεδίο απαιτείται
es: Este campo es obligatorio
fr: Ce champ est obligatoire
id: Kolom ini wajib diisi
tr: Bu alan gereklidir.
zh_hans: 此字段必填

source: Dependencies between questions are not supported during check-in.
ar: غير معتمدة تبعيات بين الأسئلة أثناء التسجيل في مكتب الاستقبال.
el: Οι εξαρτήσεις μεταξύ ερωτήσεων δεν υποστηρίζονται κατά το check-in.
es: Dependencias entre preguntas no están soportadas durante el registro.
id: Ketergantungan antar pertanyaan tidak didukung saat check-in.
tr: Bu soru giriş sırasında sorulacaktır.
zh_hans: 在签入期间不支持问题之间的依赖关系。

source: Description Title
da: Beskrivelse
es: Título de la descripción
id: Judul Deskripsi
tr: Açıklama

source: The product should exist in multiple variations
ar: يجب أن تكون موجودة المنتج في أشكال مختلفة
da: Produktet skal eksistere i flere varianter
el: Το προϊόν πρέπει να υπάρχει σε πολλαπλές παραλλαγές
es: El producto debe existir en múltiples variaciones
fr: Le produit devrait exister en plusieurs variantes
id: Produk sebaiknya tersedia dalam beberapa variasi
tr: Ürün çoklu varyasyonlarda mevcut olmalıdır
zh_hans: 产品应存在多种变化

source: Select this option e.g. for t-shirts that come in multiple sizes. You can select the variations in the next step.
ar: حدد هذا الخيار على سبيل المثال للالقمصان التي تأتي في أحجام متعددة. يمكنك تحديد الاختلافات في الخطوة التالية.
el: Επιλέξτε αυτήν την επιλογή π.χ. για t-shirts που έρχονται σε πολλαπλά μεγέθη. Μπορείτε να επιλέξετε τις παραλλαγές στο επόμενο βήμα.
es: Seleccione esta opción, por ejemplo, para camisetas que vienen en varios tamaños. Puede seleccionar las variaciones en el paso siguiente.
fr: Sélectionnez cette option, par exemple pour les t-shirts disponibles en plusieurs tailles. Vous pouvez sélectionner les variantes dans l'étape suivante.
id: Pilih opsi ini misalnya untuk kaos yang tersedia dalam beberapa ukuran. Anda dapat memilih variasi di langkah berikutnya.
tr: Bu seçeneği seçin örn. çoklu boyutlarda gelen tişörtler için. Bir sonraki adımdaki varyasyonları seçebilirsiniz.
zh_hans: 选择此项，例如，适用于多种尺码的T-恤。您可以在下一步中选择变化。

source: No category
da: Produktkategori
es: Sin categoría
id: Tanpa kategori
tr: Ürün Kategorisi

source: No taxation
ar: لا ضرائب
el: Χωρίς φορολογία
es: Sin impuestos
fr: Pas de taxation
id: Tanpa pajak
tr: Vergi yok
zh_hans: 不征税

source: Copy product information
ar: معلومات عن المنتج نسخة
da: Kopier produktinformation
el: Αντιγραφή πληροφοριών προϊόντος
es: Copiar información del producto
fr: Copier les informations du produit
id: Salin informasi produk
tr: Ürün bilgilerini kopyala
zh_hans: 复制产品信息

source: Do not add to a quota now
ar: لا تضيف إلى الحصة الآن
da: Tilføj ikke en kvote nu
el: Μην προσθέτετε τώρα ποσόστωση
es: No añadir a una cuota ahora
fr: Ne pas ajouter à un quota maintenant
id: Jangan tambahkan ke kuota sekarang
tr: Şimdi kotaya eklemeyin
zh_hans: 现在不添加到配额

source: Add product to an existing quota
ar: إضافة منتج إلى الحصة الحالية
da: Føj produkt til eksisterende kvote
el: Προσθέστε προϊόν σε υπάρχουσα ποσόστωση
es: Añadir un producto a un contingente existente
fr: Ajouter un produit à un quota existant
id: Tambahkan produk ke kuota yang ada
tr: Ürünü mevcut bir kotaya ekleyin
zh_hans: 将产品添加到现有配额

source: Create a new quota for this product
ar: إنشاء حصص جديدة لهذا المنتج
da: Opret en ny kvote for dette produkt
el: Δημιουργήστε μια νέα ποσόστωση για αυτό το προϊόν
es: Crear una nueva cuota para este producto
fr: Créer un nouveau quota pour ce produit
id: Buat kuota baru untuk produk ini
tr: Bu ürün için yeni bir kota oluştur
zh_hans: 为此产品创建新配额

source: Quota options
ar: خيارات الحصص
da: Kvoteindstillinger
el: Επιλογές ποσοστώσεων
es: Opciones de cuota
fr: Options de quota
id: Opsi kuota
tr: Kota seçenekleri
zh_hans: 配额选项

source: Add to existing quota
ar: إضافة إلى الحصص الحالية
da: Føj til eksisterende kvote
el: Προσθήκη στην υπάρχουσα ποσόστωση
es: Añadir a la cuota existente
fr: Ajouter au quota existant
tr: Mevcut kotaya ekle
zh_hans: 添加到现有配额

source: New quota name
ar: اسم الحصص الجديد
da: Navn på ny kvote
el: Νέο όνομα ποσόστωσης
es: Nuevo nombre de cuota
fr: Nouveau nom de quota
tr: Yeni kota adı
zh_hans: 新配额名称

source: Size
ar: بحجم
da: Størrelse
el: Μέγεθος
es: Tamaño
fr: Taille
tr: Boyut
zh_hans: 尺码

source: Number of tickets
ar: عدد التذاكر
da: Antal billetter
el: Αριθμός εισιτηρίων
es: Número de tickets
fr: Nombre de billets
tr: Bilet sayısı
zh_hans: 门票数量

source: Quota name is required.
ar: مطلوب اسم الحصص.
da: Navn på kvote er påkrævet.
el: Το όνομα της ποσόστωσης απαιτείται.
es: El nombre de la cuota es obligatorio.
fr: Le nom du quota est requis.
tr: Kota adı gerekli.
zh_hans: 配额名称是必需的。

source: Please select a quota.
ar: يرجى تحديد الحصص.
da: Vælg venligst en kvote.
el: Επιλέξτε μια ποσόστωση.
es: Por favor, seleccione una cuota.
fr: Veuillez choisir un quota.
tr: Lütfen bir kota seçin.
zh_hans: 请选择配额。

source: (Event default)
ar: (الافتراضي الأحداث)
da: Arrangementsdato
el: (Προεπιλεγμένη εκδήλωση)
es: (Propuesta de evento)
tr: (Etkinlik varsayılan)
zh_hans: （缺席结果）

source: Choose automatically depending on event settings
ar: اختيار تلقائيا اعتمادا على إعدادات الحدث
el: Επιλέξτε αυτόματα ανάλογα με τις ρυθμίσεις συμβάντων
es: Elegir automáticamente dependiendo en la configuración del evento
fr: Choisir automatiquement selon les paramètres de l'événement
zh_hans: 根据活动设置自动选择

source: Yes, if ticket generation is enabled in general
ar: نعم، يتم تمكين إذا الجيل تذكرة في عام
el: Ναι, εάν γενικά ενεργοποιηθεί η δημιουργία εισιτηρίων
es: Si, si la generación del ticket está habilitada en general
fr: Oui, si la génération de billets est activée globalement
zh_hans: 是的，如果在一般情况下启用了票证生成

source: e.g. This reduced price is available for full-time students, jobless and people over 65. This ticket includes access to all parts of the event, except the VIP area.
ar: مثلا هذا السعر المخفض متاح للطلاب بدوام كامل، والعاطلين عن العمل والناس على 65. هذه التذكرة تشمل الوصول إلى جميع أجزاء من هذا الحدث، باستثناء منطقة VIP.
el: π.χ. Αυτή η μειωμένη τιμή είναι διαθέσιμη για φοιτητές πλήρους φοίτησης, ανέργους και άτομα άνω των 65 ετών. Αυτό το εισιτήριο περιλαμβάνει πρόσβαση σε όλα τα μέρη της εκδήλωσης, εκτός από την περιοχή VIP.
es: Por ejemplo, este precio reducido está disponible para estudiantes a tiempo completo, desempleados y personas mayores de 65 años. Esta entrada incluye acceso a todas las partes del evento, excepto el área VIP.
fr: par ex. Ce tarif réduit est disponible pour les étudiants à temps plein, les chômeurs et les personnes de plus de 65 ans. Ce billet comprend l'accès à toutes les parties de l'événement, sauf l'espace VIP.
tr: Örneğin. Bu indirimli fiyat, tam zamanlı öğrenciler, işsiz ve 65 yaşın üzerindeki kişiler için geçerlidir. Bu bilet, VIP alanı hariç olayın tüm bölümlerine erişim içerir.
zh_hans: 例如，这种降价适用于全日制学生，失业者和65岁以上的人。此门票包括访问活动的所有部分，VIP区除外。

source: Limit one ticket per user (for this product)
es: Limitar a un ticket por usuario (para este producto)
id: Batasi satu tiket per pengguna (untuk produk ini)

source: If enabled, each user (identified by email address) can only purchase one ticket of this product.
es: Si está habilitado, cada usuario (identificado por su dirección de correo electrónico) solo podrá comprar una entrada de este producto.
id: Jika diaktifkan, setiap pengguna (diidentifikasi lewat alamat email) hanya dapat membeli satu tiket untuk produk ini.

source: Shown independently of other products
es: Mostrado independientemente de otros productos
fr: Affiché indépendamment des autres produits

source: The variation "%s" cannot be deleted because it has already been ordered by a user or currently is in a user's cart. Please set the variation as "inactive" instead.
ar: الاختلاف "%s" لا يمكن حذفها لأنه قد تم بالفعل أمر بذلك من قبل مستخدم أو حاليا هي في عربة المستخدم. الرجاء ضبط التباين بأنه "غير نشطة" بدلا من ذلك.
el: Η παραλλαγή "%s" δεν μπορεί να διαγραφεί επειδή έχει ήδη παραγγελθεί από έναν χρήστη ή βρίσκεται στο καλάθι του χρήστη. Ορίστε την παραλλαγή ως "ανενεργή".
es: La variación "%s" no se puede borrar porque ya ha sido pedida por un usuario o está actualmente en la cesta de un usuario. En su lugar, configure la variación como "inactiva".
fr: La variante "%s" ne peut pas être supprimée car elle a déjà été commandée par un utilisateur ou se trouve actuellement dans le panier d'un utilisateur. Veuillez régler la variante sur "inactif" à la place.
tr: %s varyasyonu zaten bir kullanıcı tarafından sipariş edilmiş veya halihazırda bir kullanıcının arabası içinde olduğu için silinemez. Lütfen varyasyonu "etkin değil" olarak ayarlayın.
zh_hans: 无法删除变量"%s"，因为它已由用户订购或当前位于用户的购物车中。请将变量设置为“非活动”。

source: Add-ons
ar: إضافات
da: Tilføjelser
es: Complementos
tr: Eklentiler

source: You added the same add-on category twice
ar: لقد قمت بإضافة نفس إضافة على فئة مرتين
el: Προσθέσατε την ίδια κατηγορία προσθέτου δύο φορές
es: Ha añadido el mismo tipo de add-on dos veces
fr: Vous avez ajouté le même add-on deux fois
tr: Aynı eklenti kategorisini iki kez eklediniz
zh_hans: 您添加了两次相同的附加组件类别

source: Be aware that setting a minimal number makes it impossible to buy this product if all available add-ons are sold out.
ar: كن على علم أن تحديد أقل عدد ممكن يجعل من المستحيل لشراء هذا المنتج إذا بعت كل ما هو متاح من الإضافات بها.
el: Λάβετε υπόψη ότι η ρύθμιση ενός ελάχιστου αριθμού καθιστά αδύνατη την αγορά αυτού του προϊόντος αν όλα τα διαθέσιμα πρόσθετα εξαντληθούν.
es: Tenga en cuenta que establecer un número mínimo hace imposible comprar este producto si todos los complementos disponibles están agotados.
fr: Sachez qu'il est impossible d'acheter ce produit si tous les add-ons disponibles sont épuisés.
tr: Minimum sayıda ayarlamanın, mevcut tüm eklentilerin satılması durumunda bu ürünü satın almayı imkansız kıldığını unutmayın.
zh_hans: 请注意，如果所有可用的附加组件都已售完，那么设置最小数量将使您无法购买此产品。

source: Bundled products
ar: المنتجات المجمعة
da: Tilføjelsesprodukter
el: Συσκευασμένα προϊόντα
es: Productos agrupados
tr: Ürün ekle
zh_hans: 捆绑的产品

source: You added the same bundled product twice.
da: Tilføj nyt element
es: Ha añadido el mismo producto agrupado dos veces.
tr: Aynı eklenti kategorisini iki kez eklediniz

# form
source: Optional
ar: اختياري
da: Valgfrit
el: Προαιρετικά
es: Opcional
fr: Optionnel
id: Opsional
tr: İsteğe bağlı
zh_hans: 可选的

# form_bulk
source: change
da: Gem ændringer
es: cambiar
id: ubah
tr: Değiştir

source: Server
es: Servidor

source: Validity in days
es: Validez en días
id: Masa berlaku (hari)

source: Room ID
es: ID de sala
id: ID Ruang

source: Target Server
es: Servidor de destino

source: Event ID
es: ID del evento

source: Keep the current values
da: Aktuelle problemer
es: Mantener los valores actuales
id: Pertahankan nilai saat ini
tr: Güncel konular

source: Selection contains various values
es: La selección contiene varios valores
fr: La sélection contient plusieurs valeurs.
id: Pilihan berisi berbagai nilai

source: Exclude these dates instead of adding them.
ar: استبعاد هذه التواريخ بدلا من إضافتها.
el: Αποκλείστε αυτές τις ημερομηνίες αντί να τις προσθέσετε.
es: Excluya estas fechas en lugar de añadirlas.
fr: Exclure ces dates au lieu de les ajouter.
id: Kecualikan tanggal-tanggal ini alih-alih menambahkannya.
tr: Bunları eklemek yerine bu tarihleri hariç tutun.
zh_hans: 排除这些日期而不是添加它们。

source: year(s)
ar: سنوات)
el: έτος (έτη)
es: año(s)
fr: année(s)
id: tahun
tr: yıl(lar)
zh_hans: 年（s）

source: month(s)
ar: الشهور)
el: μήνας (ες)
es: mes(es)
fr: mois(s)
id: bulan
tr: ay(lar)
zh_hans: 月份（s）

source: week(s)
ar: أسبوع (s)
el: εβδομάδα (ες)
es: semana(s)
fr: semaine(s)
id: minggu
tr: hafta(lar)
zh_hans: 周（s）

source: day(s)
ar: أيام)
el: μέρα (ες)
es: día(s)
fr: jour(s)
id: hari
tr: gün(ler)
zh_hans: 天(s)

source: Interval
ar: فترة
el: Διάλειμμα (Interval)
es: Intervalo
fr: Intervalle
tr: Aralık
zh_hans: 间隔

source: Number of repetitions
ar: عدد repetitions
da: Antal gentagelser
el: Αριθμός αποζημιώσεων
es: Número de repiticiones
fr: Nombre de répétitions
id: Jumlah pengulangan
tr: Tekrar sayısı
zh_hans: 重复次数

source: Last date
ar: اخر موعد
da: Seneste dato
el: Τελευταία ημερομηνία
es: Última fecha
fr: Dernière date
id: Tanggal terakhir
tr: Son tarih
zh_hans: 最后日期

# rrule
source: first
ar: أول
el: πρώτα
es: primero
fr: premier
id: pertama
tr: ilk
zh_hans: 第一

# rrule
source: second
ar: ثانيا
el: δεύτερος
es: segundo
fr: deuxième
id: kedua
tr: ikinci
zh_hans: 第二

# rrule
source: third
ar: الثالث
el: τρίτο
es: tercero
fr: troisième
id: ketiga
tr: üçüncü
zh_hans: 第三

# rrule
source: last
ar: الاخير
el: τελευταίο
es: último
fr: dernier
id: terakhir
tr: son
zh_hans: 最后

source: Day
ar: يوم
da: Dag
el: Ημέρα
es: Día
fr: Journée
id: Hari
tr: Gün
zh_hans: 天

source: Weekend day
ar: يوم عطلة نهاية الأسبوع
el: Σαββατοκύριακο
es: Día de fin de semana
fr: Jour de fin de semaine
id: Hari akhir pekan
tr: Haftasonu günü
zh_hans: 周末日
