Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You can scroll down and create your first ticket products quickly, or you can use the navigation on the left to modify the settings of your event in much more detail.
ar: يمكنك التمرير لأسفل وإنشاء أول منتجات التذكرة بسرعة، أو يمكنك استخدام شريط التنقل الموجود على الجانب الأيسر لتعديل إعدادات الحدث في الكثير من التفاصيل أكثر.
el: Μπορείτε να μετακινηθείτε προς τα κάτω(scroll down) και να δημιουργήσετε γρήγορα τα πρώτα εισιτήρια ή μπορείτε να χρησιμοποιήσετε την πλοήγηση στα αριστερά για να τροποποιήσετε τις ρυθμίσεις της εκδήλωσής σας με περισσότερες λεπτομέρειες.
es: Puede desplazarse hacia abajo y crear sus primeras entradas rápidamente, o puede utilizar la navegación de la izquierda para modificar la configuración de su evento con mucho más detalle.
fr: Vous pouvez faire défiler vers le bas et créer rapidement vos premiers produits de billetterie, ou vous pouvez utiliser la navigation à gauche pour modifier les paramètres de votre événement de façon beaucoup plus détaillée.
id: Anda dapat menggulir ke bawah dan membuat produk tiket pertama Anda dengan cepat, atau menggunakan navigasi di sebelah kiri untuk mengubah pengaturan acara Anda secara lebih rinci.
tr: İlk bilet ürünlerinizi hızlıca aşağı kaydırarak oluşturabilir veya etkinliğinizin ayarlarını daha ayrıntılı olarak değiştirmek için soldaki gezinmeyi kullanabilirsiniz.
zh_hans: 您可以向下滚动并快速创建您的第一个票证产品，也可以使用左侧的导航更详细地修改活动的设置。

source: Create ticket types
ar: إنشاء أنواع التذاكر
da: Opret billettyper
el: Δημιουργία τύπων εισιτηρίων
es: Crear tipos de tickets
fr: Créer des types de billets
id: Buat tipe tiket
tr: Bilet tipleri oluşturun
zh_hans: 创建票证类型

source: Ticket name
ar: اسم تذكرة
da: Billetnavn
el: Όνομα εισιτηρίου
es: Nombre del ticket
fr: Nom du billet
id: Nama tiket
tr: Bilet adı
zh_hans: 票证名称

source: Capacity (optional)
ar: قدرة (اختياري)
da: Kapacitet (valgfri)
el: Χωρητικότητα (προαιρετικά)
es: Capacidad (opcional)
fr: Capacité (en option)
id: Kapasitas (opsional)
tr: Kapasite (isteğe bağlı)
zh_hans: 容量（可选）

source: Add a new ticket type
ar: إضافة نوع تذكرة جديدة
da: Tilføj ny billettype
el: Προσθέστε νέο τύπο εισιτηρίου
es: Añadir un nuevo tipo de ticket
fr: Ajouter un nouveau type de ticket
id: Tambahkan tipe tiket baru
tr: Yeni bir bilet türü ekle
zh_hans: 添加新的票据类型

source: Total capacity:
ar: السعة الاجمالية:
da: Samlet kapacitet:
el: Συνολική χωρητικότητα:
es: Capacidad total:
fr: Capacité totale :
id: Kapasitas total:
tr: Toplam kapasite:
zh_hans: 总容量：

source: You can set a limit on the total number of tickets sold for your event, regardless of the ticket type.
ar: يمكنك تعيين الحد الأقصى لإجمالي عدد التذاكر المباعة لهذا الحدث الخاص بك، بغض النظر عن نوع التذاكر.
el: Μπορείτε να ορίσετε ένα όριο στο συνολικό αριθμό των εισιτηρίων που πωλούνται για την εκδήλωσή σας, ανεξάρτητα από τον τύπο εισιτηρίου.
es: Puede establecer un límite en el número total de entradas vendidas para su evento, independientemente del tipo de entrada.
fr: Vous pouvez fixer une limite sur le nombre total de billets vendus pour votre événement, quel que soit le type de billet.
id: Anda dapat menetapkan batas jumlah tiket yang terjual untuk acara Anda secara keseluruhan, tanpa memandang tipe tiket.
tr: Bilet türüne bakılmaksızın, etkinliğiniz için satılan toplam bilet sayısına bir sınır belirleyebilirsiniz.
zh_hans: 无论票据类型如何，您都可以对为活动售出的门票总数设置限制。

source: If you want to use more advanced features like non-admission products, product variations, custom quotas, add-on products or want to modify your ticket types in more detail, you can later do so in the "Products" section in the navigation. Don't worry, you can change everything you input here.
ar: إذا كنت ترغب في استخدام المزيد من المزايا المتقدمة مثل المنتجات غير القبول، والاختلافات المنتج، والحصص المخصصة، إضافة على المنتجات أو تحتاج إلى تعديل أنواع التذاكر الخاصة بك في مزيد من التفاصيل، يمكنك القيام به في وقت لاحق وذلك في قسم "المنتجات" في الملاحة. لا تقلق، يمكنك تغيير كل شيء يمكنك إدخال هنا.
el: Εάν θέλετε να χρησιμοποιήσετε πιο προηγμένες λειτουργίες όπως προϊόντα που δεν εισάγονται, παραλλαγές προϊόντων, προσαρμοσμένες ποσοστώσεις(quotas), πρόσθετα προϊόντα ή θέλετε να τροποποιήσετε λεπτομερέστερα τους τύπους εισιτηρίων, μπορείτε αργότερα να το κάνετε στην ενότητα "Προϊόντα" στην πλοήγηση. Μην ανησυχείτε, μπορείτε να αλλάξετε όλα όσα εισάγετε εδώ.
es: Si desea utilizar funciones más avanzadas como productos no admitidos, variaciones de productos, cuotas personalizadas, productos adicionales o desea modificar sus tipos de entradas con más detalle, puede hacerlo más adelante en la sección "Productos" de la navegación. No te preocupes, puedes cambiar todo lo que introduzcas aquí.
fr: Si vous souhaitez utiliser des fonctionnalités plus avancées comme des produits non admissibles, des variantes de produits, des quotas personnalisés, des produits complémentaires ou si vous souhaitez modifier vos types de billets plus en détail, vous pouvez le faire plus tard dans la section "Produits" de la navigation. Ne vous inquiétez pas, vous pouvez changer tout ce que vous entrez ici.
id: Jika Anda ingin menggunakan fitur yang lebih canggih seperti produk non-admission, varian produk, kuota kustom, produk tambahan, atau ingin mengubah tipe tiket secara lebih rinci, Anda dapat melakukannya nanti di bagian "Produk" pada navigasi. Jangan khawatir, Anda dapat mengubah semua yang Anda masukkan di sini.
tr: Kabul edilmeyen ürünler, ürün varyasyonları, özel kotalar, eklenti ürünler gibi daha gelişmiş özellikler kullanmak veya bilet türlerinizi daha ayrıntılı olarak değiştirmek istiyorsanız, daha sonra navigasyondaki "Ürünler" bölümünde bunu yapabilirsiniz. Endişelenme, buraya girdiğiniz her şeyi değiştirebilirsiniz.
zh_hans: 如果您想使用更高级的功能，如不允许使用的产品、产品变化、自定义配额、附加产品，或者想更详细地修改您的票类型，您可以稍后在导航的“产品”部分中这样做。别担心，您可以更改这里输入的所有内容。

source: Guest orders
es: Pedidos de invitados
id: Pesanan tamu

source: Features
ar: المميزات
da: Funktioner
el: Χαρακτηριστικά
es: Características
fr: Fonctionnalités
id: Fitur
tr: Özellikler
zh_hans: 特征

source: We recommend that you take some time to go through the "Settings" part of your event, but if you're in a hurry and want to get started quickly, here's a short version:
ar: ونحن نوصي بأن تأخذ بعض الوقت للذهاب من خلال الجزء "إعدادات" من هذا الحدث الخاص بك، ولكن إذا كنت في عجلة من امرنا، وتريد أن تبدأ بسرعة، وهنا مقطعة:
el: Συνιστούμε να αφιερώσετε λίγο χρόνο για να περάσετε από το τμήμα "Ρυθμίσεις" της εκδήλωσής σας, αλλά εάν βιάζεστε και θέλετε να ξεκινήσετε γρήγορα, ακολουθεί μια σύντομη έκδοση(version):
es: Le recomendamos que se tome su tiempo para repasar la parte de "Configuración" de su evento, pero si tiene prisa y quiere empezar rápidamente, aquí tiene una versión corta:
fr: Nous vous recommandons de prendre le temps de parcourir la partie "Paramètres" de votre événement, mais si vous êtes pressé et que vous voulez commencer rapidement, voici une version courte :
id: Kami menyarankan Anda meluangkan waktu untuk meninjau bagian "Pengaturan" acara Anda, tetapi jika Anda sedang terburu-buru dan ingin segera memulai, berikut versi singkatnya:
tr: Etkinliğinizin "Ayarlar" bölümünü kullanmanız için biraz zaman ayırmanızı öneririz, ancak acele ediyorsanız ve hızlı bir şekilde başlamak istiyorsanız kısa bir sürüm sunuyoruz:
zh_hans: 我们建议您花一些时间来完成活动的“设置”部分，但如果您赶时间并希望快速入门，这里有一个简短的版本：

source: eventyay supports a range of payment providers. The available payment methods are listed below, and additional providers can be configured later in the event settings. Events without paid tickets do not require a payment provider.
es: eventyay admite una variedad de proveedores de pago. Los métodos de pago disponibles se muestran a continuación; se pueden configurar proveedores adicionales más adelante en la configuración del evento. Los eventos sin entradas de pago no requieren proveedor de pago.
id: eventyay mendukung berbagai penyedia pembayaran. Metode pembayaran yang tersedia tercantum di bawah, dan penyedia tambahan dapat dikonfigurasi nanti di pengaturan acara. Acara tanpa tiket berbayar tidak memerlukan penyedia pembayaran.

source: After the setup, please go to the Payment area and set up the Stripe connection.
es: Tras la configuración, ve al área de Pagos y configura la conexión con Stripe.
fr: Après la configuration, veuillez aller dans la section Paiement et configurer la connexion Stripe.
id: Setelah pengaturan, silakan buka bagian Pembayaran dan atur koneksi Stripe.

source: General settings
ar: الاعدادات العامة
da: Generelle indstillinger
el: Γενικές ρυθμίσεις
es: Parametrizaciones generales
fr: Paramètres généraux
id: Pengaturan umum
tr: Genel ayarlar
zh_hans: 常规设置

source: Meta data
ar: البيانات الوصفية
el: Μέτα δεδομένα (Meta data)
es: Meta datos
fr: Meta données
tr: Meta veri
zh_hans: 元数据

source: Order Modification
es: Modificación de pedido

source: Changes to existing orders
es: Cambios en pedidos existentes
id: Perubahan pada pesanan yang ada

source: Texts
ar: النصوص
da: Tekst
es: Textos
id: Teks
tr: Metin

source: Confirmation text
ar: نص تأكيد
da: Bekræftelsestekst
el: Κείμενο επιβεβαίωσης
es: Texto de confirmación
fr: Texte de confirmation
id: Teks konfirmasi
tr: Onay metni
zh_hans: 确认文本

source: These texts need to be confirmed by the user before a purchase is possible. You could for example link your terms of service here. If you use the Pages feature to publish your terms of service, you don't need this setting since you can configure it there.
es: Estos textos deben ser confirmados por el usuario antes de que sea posible realizar una compra. Por ejemplo, puedes enlazar aquí tus condiciones de servicio. Si usas la función Pages para publicar tus condiciones de servicio, no necesitas esta configuración porque puedes configurarla allí.
id: Teks-teks ini harus dikonfirmasi oleh pengguna sebelum pembelian dapat dilakukan. Anda bisa, misalnya, menautkan syarat dan ketentuan di sini. Jika Anda menggunakan fitur Halaman untuk memublikasikan syarat dan ketentuan, Anda tidak memerlukan pengaturan ini karena Anda dapat mengaturnya di sana.
tr: Bu metnin bir satın alma mümkün olmadan önce kullanıcı tarafından onaylanması gerekiyor. Örneğin, hizmet şartlarınızı buraya bağlayabilirsiniz. Hizmet şartlarınızı yayınlamak için Sayfa özelliğini kullanırsanız, bu ayarı orada yapılandırabileceğinizden bu ayarlamaya ihtiyacınız yoktur.

source: Add confirmation text
da: Bekræftelsestekst
es: Añadir texto de confirmación
id: Tambah teks konfirmasi
tr: Onay metni

source: Display
ar: عرض
da: Visning
el: Απεικόνιση
es: Pantalla
fr: Affichage
id: Tampilan
tr: Görüntüle
zh_hans: 显示

source: Cart
ar: عربة التسوق
es: Carrito
fr: Panier
id: Keranjang

source: Item metadata
da: Arrangementsdato
es: Metadatos del artículo
id: Metadata item
tr: Etkinlik tarihi

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your products and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of products.
es: Aquí puedes definir un conjunto de propiedades de metadatos (es decir, variables) que más tarde puedes asignar a tus productos y reutilizar en lugares como los diseños de entradas. Esto ahorra mucho tiempo si creas muchos productos.
id: Di sini Anda dapat mendefinisikan sekumpulan properti metadata (mis. variabel) yang bisa Anda tetapkan untuk produk Anda dan gunakan kembali di tempat seperti tata letak tiket. Ini menghemat waktu jika Anda membuat banyak produk.

source: Add property
ar: إضافة خاصية
da: Tilføj egenskab
el: Προσθήκη ιδιότητας
es: Añadir propiedad
fr: Ajouter une propriété
id: Tambah properti
tr: Özellik ekle
zh_hans: 添加属性

source: Clone event
ar: الحدث استنساخ
da: Vælg arrangement
el: Εκδήλωση κλωνοποίησης (Clone event)
es: Clonar evento
id: Duplikat acara
tr: Etkinlik seçin
zh_hans: 复制活动

source: You can now scroll down and modify the settings in more detail, if you want, or you can create your first product to start selling tickets right away!
ar: يمكنك التمرير الآن إلى أسفل وتعديل الإعدادات في مزيد من التفاصيل، إذا أردت، أو يمكنك إنشاء أول منتج لبدء بيع التذاكر على الفور!
el: Τώρα μπορείτε να μετακινηθείτε προς τα κάτω(scroll down) και να τροποποιήσετε τις ρυθμίσεις με περισσότερες λεπτομέρειες, αν θέλετε, ή μπορείτε να δημιουργήσετε το πρώτο σας προϊόν για να ξεκινήσετε την πώληση των εισιτηρίων αμέσως!
es: Ahora puede desplazarse hacia abajo y modificar la configuración con más detalle, si lo desea, o puede crear su primer producto para empezar a vender entradas de inmediato!
fr: Vous pouvez maintenant faire défiler vers le bas et modifier les paramètres plus en détail, si vous le souhaitez, ou vous pouvez créer votre premier produit pour commencer à vendre des billets tout de suite !
id: Sekarang Anda bisa menggulir ke bawah untuk mengubah pengaturan secara lebih rinci, atau membuat produk pertama untuk mulai menjual tiket segera!
tr: İsterseniz, aşağı kaydırarak ayarları daha ayrıntılı değiştirebilirsiniz ya da ilk ürünü yaratıp hemen bilet satmaya başlayabilirsiniz!
zh_hans: 如果您愿意，现在可以向下滚动并更详细地修改设置，或者您可以创建第一个产品立即开始销售门票！

source: Create a first product
ar: إنشاء أول منتج
da: Du skal først oprette et produkt
el: Δημιουργήστε ένα πρώτο προϊόν
es: Crear un primer producto
fr: Créer un premier produit
id: Buat produk pertama
tr: İlk ürün oluştur
zh_hans: 创建第一个产品

source: Delete tax rule
ar: حكم الضرائب الحذف
da: Slet momsregel
el: Διαγραφή φορολογικού κανόνα
es: Borrar regla fiscal
fr: Supprimer la règle fiscale
id: Hapus aturan pajak
tr: Vergi kuralını sil
zh_hans: 删除税收规则

source: Are you sure you want to delete the tax rule <strong>%(taxrule)s</strong>?
ar: هل أنت متأكد أنك تريد حذف القاعدة الضريبية على <strong>%(taxrule)s</strong>؟
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τον φορολογικό κανόνα(tax rule) <strong>%(taxrule)s</strong>;
es: ¿Está seguro de que desea eliminar la regla de impuestos <strong>%(taxrule)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la règle d'imposition <strong>%(taxrule)s</strong>?
id: Apakah Anda yakin ingin menghapus aturan pajak <strong>%(taxrule)s</strong>?
tr: <strong>%(taxrule)s</strong> vergi kuralını silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除税收规则<strong>%(taxrule)s</strong>？

source: You cannot delete a tax rule that is in use for a product or has been in use for any existing orders.
ar: لا يمكنك حذف قاعدة الضريبية التي قيد الاستخدام لمنتج أو التي تم فيها استخدام أية أوامر القائمة.
el: Δεν μπορείτε να διαγράψετε έναν φορολογικό κανόνα(tax rule) που χρησιμοποιείται για ένα προϊόν ή έχει χρησιμοποιηθεί για τυχόν υπάρχουσες παραγγελίες.
es: No se puede borrar una regla de impuestos que se esté utilizando para un producto o que se haya utilizado para pedidos existentes.
fr: Vous ne pouvez pas supprimer une règle de TVA utilisée pour un produit ou pour des commandes existantes.
id: Anda tidak dapat menghapus aturan pajak yang sedang digunakan oleh produk atau pernah digunakan pada pesanan yang ada.
tr: Bir ürün için kullanımda olan veya mevcut siparişlerde kullanımda olan bir vergi kuralını silemezsiniz.
zh_hans: 您无法删除正在为产品使用或已用于任何现有订单的税收规则。

source: Tax rule: %(name)s
ar: حكم الضرائب: %(name)s
da: Momsregel: %(name)s
el: Φορολογικός κανόνας: %(name)s
es: Norma fiscal: %(name)s
fr: Règle fiscale: %(name)s
id: Aturan pajak: %(name)s
tr: Vergi kuralı: %(name)s
zh_hans: 税收规则：%(name)s

source: These settings are intended for advanced users. See the <a href="%(docs)s">documentation</a> for more information. Note that we are not responsible for the correct handling of taxes in your ticket shop. If in doubt, please contact a lawyer or tax consultant.
ar: وتهدف هذه الإعدادات للمستخدمين المتقدمين. انظر <a href="%(docs)s">الوثائق</a> للحصول على مزيد من المعلومات. ملاحظة أننا لسنا مسؤولين عن التعامل الصحيح من الضرائب في متجر التذكرة. إذا كنت في شك، يرجى الاتصال بمحام أو مستشار الضرائب.
el: Αυτές οι ρυθμίσεις προορίζονται για προχωρημένους χρήστες. Ανατρέξτε στο <a href="%(docs)s"> documentation</a> για περισσότερες πληροφορίες. Σημειώστε ότι δεν είμαστε υπεύθυνοι για τον σωστό χειρισμό των φόρων στο κατάστημα εισιτηρίων σας. Σε περίπτωση αμφιβολίας, επικοινωνήστε με έναν δικηγόρο ή έναν φορολογικό σύμβουλο.
es: Esta configuración está pensada para usuarios avanzados. Ver la <a href="%(docs)s">documentación</a> para más información. Tenga en cuenta que no nos hacemos responsables de la correcta gestión de los impuestos en su taquilla. En caso de duda, póngase en contacto con un abogado o asesor fiscal.
fr: Ces réglages sont destinés aux utilisateurs avancés. Voir la <a href="%(docs)s">documentation</a> pour plus d'informations. Notez que nous ne sommes pas responsables d'un traitement correct ou non des taxes dans votre billetterie. En cas de doute, veuillez communiquer avec un avocat ou un conseiller fiscal.
id: Pengaturan ini ditujukan untuk pengguna lanjutan. Lihat <a href="%(docs)s">dokumentasi</a> untuk informasi lebih lanjut. Perlu dicatat bahwa kami tidak bertanggung jawab atas penanganan pajak yang benar di toko tiket Anda. Jika ragu, hubungi pengacara atau konsultan pajak.
tr: Bu ayarlar ileri düzey kullanıcılar içindir. Daha fazla bilgi için <a href="%(docs)s"> belgelerine </a> bakın. Bilet mağazanızda vergilerin doğru şekilde ele alınmasından sorumlu olmadığımızı unutmayın. Şüpheniz varsa, lütfen bir avukata veya vergi danışmanına başvurun.
zh_hans: 这些设置适用于高级用户。有关详细信息，请参阅<a href="%(docs)s">文档</a>。请注意，我们不对您的售票处正确处理税款负责。 如有疑问，请联系律师或税务顾问。

source: Custom taxation rules
ar: قواعد فرض الضرائب الجمركية
el: Κανόνες φορολόγησης
es: Normas en materia de fiscalidad aduanera
fr: Règles fiscales douanières
id: Aturan pajak kustom
tr: Özel vergi kuralları
zh_hans: 自定义税收规则

source: These settings are intended for professional users with very specific taxation situations. If you create any rule here, the reverse charge settings above will be ignored. The rules will be checked in order and once the first rule matches the order, it will be used and all further rules will be ignored. If no rule matches, tax will be charged.
ar: وتهدف هذه الإعدادات للمستخدمين المحترفين مع الحالات الضرائب محددة للغاية. إذا قمت بإنشاء أي قاعدة هنا، إعدادات المحاسبة العكسية فوق سيتم تجاهل. وسيتم فحص القواعد في النظام وبمجرد أن القاعدة الأولى مباريات النظام، سيتم استخدامها وسيتم تجاهل كل قواعد أخرى. إذا تطابق أي حكم، وستحمل الضرائب.
el: Αυτές οι ρυθμίσεις προορίζονται για επαγγελματίες χρήστες με πολύ ειδικές φορολογικές καταστάσεις. Εάν δημιουργήσετε κάποιο κανόνα εδώ, οι ρυθμίσεις αντιστροφής χρέωσης παραπάνω θα αγνοηθούν. Οι κανόνες θα ελεγχθούν με τη σειρά και μόλις ο πρώτος κανόνας συμφωνεί με τη σειρά, θα χρησιμοποιηθεί και θα αγνοηθούν όλοι οι περαιτέρω κανόνες. Αν δεν υπάρχει κανένας κανόνας, θα χρεωθεί ο φόρος.
es: Estas parametrizaciones están destinadas a usuarios profesionales con situaciones fiscales muy específicas. Si crea alguna regla aquí, se ignorarán las configuraciones de cobro revertido anteriores. Las reglas serán revisadas en orden y una vez que la primera regla coincida con el orden, será utilizada y todas las demás reglas serán ignoradas. Si ninguna regla coincide, se cobrarán impuestos.
fr: Ces paramètres sont destinés à des utilisateurs professionnels avec des situations fiscales très spécifiques. Si vous créez une règle ici, les paramètres d'inversion des frais ci-dessus seront ignorés. Les règles seront vérifiées dans l'ordre et une fois que la première règle correspond à l'ordre, elle sera utilisée et toutes les autres règles seront ignorées. Si aucune règle ne correspond, la taxe sera facturée.
id: Pengaturan ini ditujukan untuk pengguna profesional dengan situasi perpajakan yang sangat spesifik. Jika Anda membuat aturan di sini, pengaturan reverse charge di atas akan diabaikan. Aturan akan diperiksa secara berurutan dan begitu aturan pertama cocok dengan pesanan, aturan itu akan digunakan dan aturan selanjutnya akan diabaikan. Jika tidak ada aturan yang cocok, pajak akan dikenakan.
tr: Bu ayarlar, çok özel vergilendirme durumları olan profesyonel kullanıcılar içindir. Burada herhangi bir kural oluşturursanız, yukarıdaki ters ücret ayarları dikkate alınmaz. Kurallar sırayla kontrol edilecek ve ilk kural siparişle eşleştiğinde, kullanılacak ve tüm diğer kurallar göz ardı edilecektir. Kural uyuşmazsa, vergi tahsil edilir.
zh_hans: 这些设置适用于具有特定税收情况的专业用户。如果您在此处创建任何规则，则将忽略上面的反向计费设置。将按顺序检查规则，一旦第一个规则与订单匹配，将使用它，并且将忽略所有其他规则。 如果没有规则匹配，将收取税费。

source: All of these rules will only apply if an invoice address is set.
ar: سيتم تطبيق كل من هذه القواعد إلا إذا تم تعيين عنوان الفاتورة.
el: Όλοι αυτοί οι κανόνες ισχύουν μόνο εάν έχει οριστεί διεύθυνση τιμολογίου.
es: Todas estas reglas sólo se aplicarán si se establece una dirección de facturación.
fr: Toutes ces règles ne s'appliqueront que si une adresse de facturation est définie.
id: Semua aturan ini hanya berlaku jika alamat faktur diisi.
tr: Tüm bu kurallar sadece bir fatura adresi ayarlanmışsa uygulanacaktır.
zh_hans: 所有这些规则仅适用于设置了发票地址的情况。

source: Add a new rule
ar: إضافة قاعدة جديدة
el: Προσθέστε έναν νέο κανόνα
es: Añadir una nueva regla
fr: Ajouter une nouvelle règle
id: Tambah aturan baru
tr: Yeni kural ekle
zh_hans: 添加新规则

source: Change history
da: Skift dato til
es: Historial de cambios
id: Riwayat perubahan
tr: Değiştir

source: You haven't created any tax rules yet.
ar: لم تقم بإنشاء أي القواعد الضريبية حتى الان.
da: Du har endnu ikke oprettet momsregler.
el: Δεν έχετε δημιουργήσει ακόμα φορολογικούς κανόνες.
es: Aún no ha creado ninguna regla de impuestos.
fr: Vous n'avez pas encore créé de règles fiscales.
id: Anda belum membuat aturan pajak.
tr: Henüz herhangi bir vergi kuralı oluşturmadınız.
zh_hans: 您尚未创建任何税收规则。

source: Create a new tax rule
ar: إنشاء قاعدة ضريبية جديدة
da: Opret ny momsregel
el: Δημιουργήστε έναν νέο φορολογικό κανόνα
es: Crear una nueva regla fiscal
fr: Créer une nouvelle règle fiscale
id: Buat aturan pajak baru
tr: Yeni bir vergi kuralı oluştur
zh_hans: 创建一个新的税收规则

source: Rate
ar: معدل
el: Αναλογία(Rate)
es: Tasa
fr: Taux d'intérêt
id: Tarif
tr: Derecelendir
zh_hans: 比率

source: Ticket download
ar: حمل تذكرة
da: Billetdownload
el: Λήψη εισιτηρίου
es: Descarga de tickets
fr: Téléchargement du ticket
id: Unduh tiket
tr: Bilet indir
zh_hans: 票证下载

source: Download settings
ar: إعدادات التنزيل
da: Globale indstillinger
es: Ajustes de descarga
id: Pengaturan unduhan
tr: Genel Ayarlar

source: You activated ticket downloads but no output provider is enabled. Be sure to enable a plugin and activate an output provider.
ar: قمت بتنشيط التنزيلات تذكرة لكن عدم تمكين أي مزود الانتاج. تأكد من تمكين البرنامج المساعد وتنشيط مزود الانتاج.
el: Έχετε ενεργοποιήσει τις λήψεις εισιτηρίων αλλά δεν έχει ενεργοποιηθεί ο παροχέας εξόδου(output provider). Βεβαιωθείτε ότι ενεργοποιήσατε ένα plugin και ενεργοποιήσατε έναν παροχέα εξόδου.
es: Ha activado las descargas de tickets pero no hay ningún proveedor de salida habilitado. Asegúrese de habilitar un plugin y activar un proveedor de salida.
fr: Vous avez activé les téléchargements de ticket mais aucun fournisseur de sortie n'est activé. Assurez-vous d'activer un plugin et un fournisseur de sortie.
id: Anda mengaktifkan unduhan tiket tetapi tidak ada penyedia output yang aktif. Pastikan mengaktifkan plugin dan memilih penyedia output.
tr: Bilet indirme işlemlerini etkinleştirdiniz, ancak hiçbir çıkış sağlayıcısı etkin değil. Bir eklentiyi etkinleştirdiğinizden ve bir çıkış sağlayıcısını etkinleştirdiğinizden emin olun.
zh_hans: 您激活了票证下载但未启用输出提供程序。 确保启用插件并激活输出提供程序。

source: Download formats
ar: الأشكال تحميل
da: Hentet dato
es: Formatos de descarga
id: Format unduhan
tr: İndirme tarihi
