Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: This schedule release would result in <strong>no notification emails</strong> for speakers.
ar: سينتج عن هذا الجدول الزمني <strong> عدم تلقي إشعارات عبر البريد الإلكتروني </strong> للمتحدثين.
el: Αυτή η απελευθέρωση χρονοδιαγράμματος θα είχε ως αποτέλεσμα <strong>χωρίς μηνύματα ηλεκτρονικού ταχυδρομείου ειδοποίησης</strong> για τους ομιλητές.
es: Esta publicación de programación resultaría en <strong> no recibir notificaciones por correo electrónico </strong> para oradores.
fr: La publication de cette version du planning <strong>ne générera pas de courriels de notification</strong> pour les intervenants.
id: Rilis jadwal ini akan menghasilkan <strong>no notification emails</strong> untuk pembicara.
zh_hans: 这个时间表发布将不会为演讲者产生任何通知邮件。

source: One session is still <strong>unconfirmed</strong> and will not show up on the public schedule.
es: Una sesión todavía está <strong>sin confirmar</strong> y no aparecerá en el programa público.
fr: Une intervention est encore <strong>non confirmée</strong> et n'apparaîtra pas dans le calendrier public.
id: %(count)s sesi masih <strong>unconfirmed</strong> dan tidak akan muncul di jadwal publik.

source: See all unconfirmed sessions.
el: Προβολή όλων των μη επιβεβαιωμένων συνεδριών.
es: Ver todas las sesiones sin confirmar.
fr: Voir toutes les interventions non confirmées.
id: Lihat semua sesi yang belum dikonfirmasi.
zh_hans: 查看所有未确认的会话。

source: One session has <strong>not yet been scheduled</strong>.
es: Una sesión <strong>aún no ha sido programada</strong>.
fr: Une intervention <strong>n'a pas encore été programmée</strong>.
id: %(count)s sesi <strong>not yet been scheduled</strong>.

source: One session has <strong>not yet been assigned a track</strong>.
es: Una sesión <strong>aún no ha sido asignada a una pista</strong>.
fr: Une intervention <strong>n'a pas encore été assignée à un parcours</strong>.
id: %(count)s sesi <strong>not yet been assigned a track</strong>.

source: Warnings
ar: تنبيهات
el: Προειδοποιήσεις
es: Avisos
fr: Avertissements
id: Peringatan
zh_hans: 警告

source: Public changelog
ar: التغييرات العامة
el: Δημόσιο αρχείο αλλαγών
es: Registro de cambios público
fr: Journal de changements public
id: Catatan perubahan publik
zh_hans: 公共变更日志

source: This is how the new schedule version will appear in the public changelog and in the RSS feed.
ar: هكذا الطريقة التي سيبدو بها إصدار الجدول الجديد في سجل التغيير العام وفي موجز RSS.
el: Έτσι θα εμφανίζεται η νέα έκδοση χρονοδιαγράμματος στο δημόσιο αρχείο καταγραφής αλλαγών και στη ροή RSS.
es: Así es como aparecerá la nueva versión de programación en el registro de cambios público y en la fuente RSS.
fr: Voilà comment la nouvelle version du planning apparaîtra dans le journal de changements public et le flux RSS.
id: Begini tampilan versi jadwal baru di catatan perubahan publik dan feed RSS.
zh_hans: 这就是新时间表版本将出现在公共变更日志和RSS订阅中的样子。

source: You can include a comment here.
es: Puedes incluir un comentario aquí.
fr: Vous pouvez inclure un commentaire ici.
id: Anda dapat menyertakan komentar di sini.

source: Release
ar: تحرير
el: Ανακοίνωση
es: Liberación
fr: Publier
id: Rilis
zh_hans: 释放

source: New room
ar: غرفة جديدة
el: Νέα αίθουσα
es: Nuevo cuarto
fr: Nouvelle salle
id: Ruang baru
zh_hans: 新房间

source: Please add at least one place in which sessions can take place.
ar: الرجاء إضافة مكان واحد على الأقل يمكن أن تعقد فيه الجلسات.
el: Προσθέστε τουλάχιστον ένα μέρος στο οποίο μπορούν να πραγματοποιηθούν οι συνεδρίες.
es: Agregue al menos un lugar en el que se puedan realizar las sesiones.
fr: Veuillez ajouter au moins une salle dans laquelle peuvent avoir lieu les interventions.
id: Silakan tambahkan setidaknya satu lokasi tempat sesi dapat berlangsung.
zh_hans: 请至少添加一个可用于会话的地点。

source: Contact information
ar: معلومات التواصل
da: Kontaktoplysninger
el: Στοιχεία επικοινωνίας
es: Información de contacto
fr: Coordonnées de contact
id: Informasi kontak
tr: İletişim bilgileri
zh_hans: 联系方式

source: Other settings
da: Basisindstillinger
es: Otros ajustes
id: Pengaturan lain
tr: Temel ayarlar

source: Event settings
es: Configuración del evento

source: Delete talk data
es: Eliminar datos de la charla
id: Hapus data presentasi

source: If you don’t configure custom email settings, the global configuration for this server will be used (ask your administrator for details).<br> We recommend that you add email settings here explicitly.
ar: إذا لم تقم بتكوين إعدادات البريد الإلكتروني المخصصة ، فسيتم استخدام ا\غعدادات الإفتراضية لهذا الخادم (اسأل المسؤول عن التفاصيل). <br> نوصي بإضافة إعدادات البريد الإلكتروني هنا بشكل صريح.
el: Αν δε δημιουργήσετε κατά παραγγελία ρυθμίσεις, θα χρησιμοποιηθεί η συνολική διαμόρφωση γι' αυτό τον server (ρωτήστε τον διαχειριστή σας για λεπτομέρειες). <br> Σας συνιστούμε να προσθέσετε ρυθμίσεις email εδώ.
es: Si no configura la configuración de correo electrónico personalizada, se utilizará la configuración global para este servidor (solicite detalles a su administrador). <br> Le recomendamos que agregue la configuración de correo electrónico aquí explícitamente.
fr: Si vous ne configurez par les paramètres des courriels, la configuration globale du serveur sera utilisée (demandez plus de détails à votre administrateur).<br> Nous vous recommandons de configurer les courriels explicitement.
id: Jika Anda tidak mengonfigurasi pengaturan email khusus, konfigurasi global untuk server ini akan digunakan (tanyakan administrator Anda untuk detailnya).<br> Kami menyarankan agar Anda menambahkan pengaturan email di sini secara eksplisit.
zh_hans: 如果您没有配置自定义的电子邮件设置，则将使用此服务器的全局配置（请向管理员询问详细信息）。我们建议您在此明确添加电子邮件设置。

source: Review settings
ar: مراجعة الإعدادات
el: Ανασκόπηση Ρυθμίσεων
es: Revisar la configuración
fr: Paramètres des évaluations
id: Pengaturan peninjauan
zh_hans: 审核设置

source: If you require neither a review score nor a review text, reviewers will be offered an additional %(quotation_open)sAbstain%(quotation_close)s button when reviewing proposals.
ar: إذا لم تطلب معدل التقييمات ولا نصًا للمراجعة ، فسيتمكن المراجعين من تقديم خيار إضافي من خلال زر %(quotation_open)s الالغاء %(quotation_close)s عند مراجعة المقترحات.
el: Εάν δεν χρειάζεστε ούτε βαθμολογία αξιολόγησης ούτε κείμενο κριτικής, θα προσφερθεί στους αξιολογητές ένα επιπλέον κουμπί %(quotation_open)sAbstain%(quotation_close)s κατά τον έλεγχο των προτάσεων.
es: Si no necesita una puntuación de revisión ni de texto, a los revisores se les ofrecerá una adicional %(quotation_open)sAbstenerse%(quotation_close)s presionar el botón al revisar propuestas.
fr: Si ni le score d'évaluation ni le texte d'évaluation ne sont obligatoires, les évaluateurs se verront proposer un bouton %(quotation_open)sAbstention%(quotation_close)s lors de l'évaluation des propositions.
id: Jika Anda tidak memerlukan skor ulasan maupun teks ulasan, pengulas akan ditawarkan tombol tambahan %(quotation_open)sAbstain%(quotation_close)s saat meninjau proposal.
zh_hans: 如果您不需要评审分数或评审文本，评审人在评审提案时将可选择添加额外的%(quotation_open)s放弃%(quotation_close)s按键。

source: You can ask reviewers to provide one or multiple scores. If you ask for multiple scores, they will be added up to a final total score. If you want, this total score can be weighted. Currently, the total score is calculated as:
ar: يمكنك أن تطلب من المراجعين تقديم درجة واحدة أو عدة درجات. إذا طلبت درجات متعددة ، فسيتم إضافتها إلى النتيجة الإجمالية النهائية. إذا كنت ترغب في ذلك ، يمكن ترجيح مجموع النقاط هذا. حاليًا ، يتم احتساب النتيجة الإجمالية على النحو التالي:
el: Μπορείτε να ζητήσετε από τους αναθεωρητές να δώσουν μία ή περισσότερες βαθμολογίες. Εάν ζητήσετε πολλές βαθμολογίες, θα προστεθούν σε μια τελική συνολική βαθμολογία. Εάν θέλετε, αυτή η συνολική βαθμολογία μπορεί να σταθμιστεί. Επί του παρόντος, η συνολική βαθμολογία υπολογίζεται ως εξής:
es: Puede pedir a los revisores que proporcionen una o varias puntuaciones. Si solicita varias puntuaciones, se sumarán a una puntuación total final. Si lo desea, se puede ponderar esta puntuación total. Actualmente, la puntuación total se calcula como:
fr: Vous pouvez demander aux évaluateurs de fournir un seul ou plusieurs scores. Si vous demandez plusieurs scores, ils seront ajoutés au score total final. Si vous le souhaitez, des poids peuvent être appliqués à ce score total. Actuellement, le score total est calculé de la façon suivante :
id: Anda dapat meminta pengulas memberikan satu atau beberapa skor. Jika Anda meminta beberapa skor, skor-skor tersebut akan dijumlahkan menjadi skor total akhir. Jika Anda mau, skor total ini dapat diberi bobot. Saat ini, skor total dihitung sebagai:
zh_hans: 你可以要求评审人提供一个或多个分数。如果您要求多个分数，则它们将加起来形成最终总分。如果您愿意，可以对总分进行加权。当前，总分的计算方式如下：

source: Review Score category
ar: مراجعة فئة النتيجة
el: Κατηγορία βαθμολογίας κριτικής
es: Categoría de puntuación de revisión
fr: Vérifier la catégorie de score
id: Kategori Skor Ulasan
zh_hans: 评论分数类别

source: Scores
ar: الدرجات
el: Βαθμολογίες
es: Puntuaciones
id: Skor
zh_hans: 分数

source: Score Category
ar: فئة النتيجة
el: Κατηγορία βαθμολογίας
es: Categoría de puntuación
fr: Catégorie de score
id: Kategori Skor
zh_hans: 得分类别

source: Add another score category
ar: قم بإضافة فئة نقاط أخرى
el: Προσθέστε μια άλλη κατηγορία βαθμολογίας
es: Agregar otra categoría de puntuación
fr: Ajouter une nouvelle cagtégorie de score
id: Tambahkan kategori skor lain
zh_hans: 添加另一个得分类别。

source: Review phases allow you to structure your review process. By default, there are two review phases: The review itself, and the selection process once the review phase is over. But you could for example add another review and selection phase after that, if you require additional review rounds.
ar: تتيح لك مراحل المراجعة هيكلة عملية تقييماتك الخاصة. بشكل افتراضي ، هناك مرحلتان للمراجعة: المراجعة نفسها ، وعملية الاختيار بمجرد انتهاء مرحلة المراجعة. ولكن يمكنك على سبيل المثال إضافة مرحلة مراجعة واختيار أخرى بعد ذلك ، إذا كنت تحتاج إلى جولات مراجعة إضافية.
el: Οι φάσεις αναθεώρησης σάς επιτρέπουν να δομήσετε τη διαδικασία αναθεώρησής σας. Από προεπιλογή, υπάρχουν δύο φάσεις ελέγχου: Η ίδια η αναθεώρηση και η διαδικασία επιλογής μόλις ολοκληρωθεί η φάση ελέγχου. Θα μπορούσατε, για παράδειγμα, να προσθέσετε μια άλλη φάση αξιολόγησης και επιλογής μετά από αυτό, εάν χρειάζεστε επιπλέον γύρους ελέγχου.
es: Las fases de revisión le permiten estructurar su proceso de revisión. De forma predeterminada, hay dos fases de revisión: la revisión en sí y el proceso de selección una vez finalizada la fase de revisión. Pero, por ejemplo, podría agregar otra fase de revisión y selección después de eso, si necesita rondas de revisión adicionales.
fr: Les phases d'évaluation vous permettent de structurer votre processus d'évaluation. Par défaut il y a deux phases d'évaluation : l'évaluation en elle-même et la sélection une fois l'évaluation terminée. Mais vous pouvez aussi par exemple ajouter une autre phase d'évaluation et de sélection après cela, si vous avez besoin d'étapes supplémentaires.
id: Fase peninjauan memungkinkan Anda menyusun proses peninjauan. Secara default ada dua fase peninjauan: peninjauan itu sendiri, dan proses seleksi setelah fase peninjauan selesai. Namun, Anda bisa menambahkan, misalnya, fase peninjauan dan seleksi tambahan setelah itu jika membutuhkan putaran peninjauan tambahan.
zh_hans: 审核阶段可以帮助您组织审核过程。默认情况下，有两种审核阶段：审核本身和审核阶段结束后的选择过程。但是，如果您需要额外的审核轮次，例如，您可以在此之后添加另一个审核和选择阶段。

source: Review Phase
ar: مرحلة المراجعة
el: Φάση αναθεώρησης
es: Fase de revisión
fr: Phase d'évaluation
id: Fase Peninjauan
zh_hans: 审核阶段

source: Activate phase
ar: تنشيط المرحلة
el: Ενεργοποίηση φάσης
es: Activar fase
fr: Activer la phase
id: Aktifkan fase
zh_hans: 激活阶段

source: Phase is active
ar: المرحلة نشطة
el: Η φάση είναι ενεργή
es: La fase está activa
fr: La phase est active
id: Fase aktif
zh_hans: 阶段正在进行

source: Add another phase
ar: أضف مرحلة أخرى
el: Προσθέστε άλλη μια φάση
es: Agregar otra fase
fr: Ajouter une autre phase
id: Tambahkan fase lain
zh_hans: 添加另一个阶段

source: Widget generation
ar: إنشاء الأدوات
el: Δημιουργία widget
es: Generación de widgets
fr: Génération du widget
id: Pembuatan widget
zh_hans: 小部件生成

source: Widget settings
ar: إعدادت الأدوات
el: Ρυθμίσεις widget
es: Configuración de widgets
fr: Paramètres du widget
id: Pengaturan widget
zh_hans: 小部件设置

source: You can configure a eventyay schedule widget to show your event schedule on your homepage, instead of using this page. If you want to disable the schedule on here entirely, please activate the setting below.
ar: يمكنك تكوين عنصر واجهة مستخدم للجدول الزمني لعرض جدول الأحداث على صفحتك الرئيسية ، بدلاً من استخدام هذه الصفحة. إذا كنت ترغب في تعطيل الجدول الزمني هنا تمامًا ، فيرجى تنشيط الإعداد أدناه.
el: Μπορείτε να διαμορφώσετε ένα γραφικό στοιχείο χρονοδιαγράμματος eventyay ώστε να εμφανίζεται το πρόγραμμα εκδηλώσεών σας στην αρχική σας σελίδα, αντί να χρησιμοποιείτε αυτήν τη σελίδα. Εάν θέλετε να απενεργοποιήσετε εντελώς το χρονοδιάγραμμα εδώ, ενεργοποιήστε την παρακάτω ρύθμιση.
es: Puede configurar un widget de programación eventyay para mostrar su programación de eventos en su página de inicio, en lugar de usar esta página. Si desea deshabilitar el horario aquí por completo, active la configuración a continuación.
fr: Vous pouvez configurer un widget du planning eventyay pour afficher le planning de votre évènement sur votre page d'accueil, à la place de cette page. Si vous souhaitez désactiver l'affichage du planning ici, veuillez activer le paramètre suivant.
id: Anda dapat mengonfigurasi widget jadwal eventyay untuk menampilkan jadwal acara Anda di beranda, sebagai pengganti halaman ini. Jika Anda ingin menonaktifkan jadwal di sini sepenuhnya, aktifkan pengaturan di bawah.
zh_hans: 您可以配置一个 Eventyay 日程小部件，在您的主页上展示活动日程，而不是使用此页面。如果您想完全禁用此页面上的日程，请激活下面的设置。

source: The eventyay schedule widget is a way to embed your schedule into your event website. This way, your attendees can see your schedule without leaving your website, and you can style the schedule to fit right in with your website.
ar: تُعد أداة الجدول الزمني ل eventyay طريقة لتضمين جدولك الزمني في موقع ويب الحدث الخاص بك. بهذه الطريقة ، يمكن للحاضرين رؤية الجدول الزمني الخاص بك دون مغادرة موقع الويب ، ويمكنك تصميم الجدول الزمني ليلائم موقعك الالكتروني.
el: Το widget χρονοδιαγράμματος eventyay είναι ένας τρόπος για να ενσωματώσετε το πρόγραμμά σας στον ιστότοπο της εκδήλωσης σας. Με αυτόν τον τρόπο, οι συμμετέχοντες μπορούν να δουν το πρόγραμμά σας χωρίς να εγκαταλείψουν τον ιστότοπό σας και μπορείτε να διαμορφώσετε το χρονοδιάγραμμα ώστε να ταιριάζει ακριβώς με τον ιστότοπό σας.
es: El widget de programación eventyay es una forma de integrar su programación en el sitio web de su evento. De esta manera, sus asistentes pueden ver su horario sin salir de su sitio web, y puede diseñar el horario para que se adapte perfectamente a su sitio web.
fr: Le widget du planning eventyay est une manière d'intégrer votre planning dans le site web de votre évènement. De cette manière, les visiteurs peuvent voir votre planning sans quitter votre site web, et vous pouvez modifier le planning pour qu'il s'intègre parfaitement dans votre site web.
id: Widget jadwal eventyay adalah cara untuk menyematkan jadwal Anda ke situs acara Anda. Dengan cara ini, peserta dapat melihat jadwal tanpa meninggalkan situs Anda, dan Anda dapat menyesuaikan tampilan jadwal agar cocok dengan situs Anda.
zh_hans: Eventyay日程小部件是一种将您的日程嵌入到活动网站上的方式。这样，您的参会者可以在不离开您的网站的情况下看到您的日程，您也可以样式化日程，使其与您的网站完美融合。

source: Using this form, you can generate code to copy and paste to your website source.
ar: باستخدام هذا النموذج ، يمكنك إنشاء رمز لعملية نسخ ولصق في مصدر موقعك الالكتروني.
el: Χρησιμοποιώντας αυτήν τη φόρμα, μπορείτε να δημιουργήσετε κώδικα για αντιγραφή και επικόλληση στην πηγή του ιστότοπού σας.
es: Con este formulario, puede generar código para copiar y pegar en la fuente de su sitio web.
fr: En utilisant ce formulaire, vous pouvez générer du code à copier et coller dans les sources de votre site web.
id: Dengan formulir ini, Anda dapat menghasilkan kode untuk disalin dan ditempel ke sumber situs web Anda.
zh_hans: 使用此表单，您可以生成代码并将其复制粘贴到您的网站源代码中。

source: Generate widget
ar: إنشاء الأدوات
el: Δημιουργία γραφικού στοιχείου
es: Generar widget
fr: Générer le widget
id: Buat widget
zh_hans: 生成小部件

source: To embed the widget into your website, copy the following code to the <code>&lt;head></code> section of your website:
ar: لتضمين الأداة ضمن موقعك الألكتروني ، انسخ الكود التالي إلى قسم <code>&lt;head></code> ضمن موقعك الالكتروني:
el: Για να ενσωματώσετε το γραφικό στοιχείο στον ιστότοπό σας, αντιγράψτε τον ακόλουθο κώδικα στην ενότητα <code>&lt;head></code> του ιστότοπού σας:
es: Para incluir el widget en su website, copiar el código siguiente en la sección <code>&lt;cabezera></code> de su página web:
fr: Pour intégrer le widget dans votre site web, copiez le code suivant dans la section <code>&lt;head></code> de votre site web :
id: Untuk menyematkan widget ke situs web Anda, salin kode berikut ke bagian <code>&lt;head></code> situs web Anda:
zh_hans: 将小部件嵌入您的网站，将以下代码复制到您网站的<code>&lt;head></code>部分：

source: Please look at <a href="%(link)s">our documentation</a> for more information.
ar: الرجاء الاطلاع على <a href="%(link)s"> مستنداتنا </a> للحصول على مزيد من المعلومات.
el: Ανατρέξτε στην <a href="%(link)s">τεκμηρίωσή μας</a> για περισσότερες πληροφορίες.
es: Ver <a href="%(link)s">nuestra documentation</a> para obener más información.
fr: Veuillez jeter un œil à <a href="%(link)s">notre documentation</a> pour plus d'informations.
id: Silakan lihat <a href="%(link)s">dokumentasi kami</a> untuk informasi lebih lanjut.
zh_hans: 请查看我们的文档，获取更多信息。<a href="%(link)s">（链接）</a>

source: Widget preview
ar: عرض الأداوات
el: Προεπισκόπηση widget
es: Vista previa del widget
fr: Prévisualisation du widget
id: Pratinjau widget
zh_hans: 小部件预览

source: This is roughly what your widget will look like if you choose the grid format:
ar: هذا هو شكل عنصر واجهة المستخدم تقريبًا إذا اخترت تنسيق الشبكة:
el: Αυτή είναι περίπου η εμφάνιση του γραφικού σας στοιχείου εάν επιλέξετε τη μορφή πλέγματος:
es: Esto es más o menos como se mostrará el widget si escoge el formato cuadriculado:
fr: Voilà à peu près à quoi ressemblera votre widget si vous sélectionnez le format grille :
id: Ini kira-kira tampilan widget Anda jika Anda memilih format grid:
zh_hans: 如果您选择网格格式，这大致就是您的小部件的外观：

source: Export speaker data
ar: تصدير بيانات المتحدث
el: Εξαγωγή δεδομένων ηχείων
es: Exportar datos del ponente
fr: Exporter les données des intervenants
id: Ekspor data pembicara
zh_hans: 导出演讲者数据

source: Schedule exports
ar: تصدير الجداول
el: Προγραμματίστε τις εξαγωγές
es: Exportar la agenda
fr: Planifier des exports
id: Ekspor jadwal
zh_hans: 日程导出

source: You can either create exactly the export you need in the “Custom” tab, or use these pre-built exports:
ar: يمكنك إما إنشاء التصدير الذي تريده بالضبط في علامة التبويب "مخصص" ، أو استخدام عمليات التصدير المعدة مسبقًا التالية:
el: Μπορείτε είτε να δημιουργήσετε ακριβώς την εξαγωγή που χρειάζεστε στην καρτέλα "Προσαρμοσμένο" ή να χρησιμοποιήσετε αυτές τις προκατασκευασμένες εξαγωγές:
es: Puede, o crear una exportación personalizada con la pestaña “Custom”, o utilizar exportaciones pre-configuradas:
fr: Vous pouvez soit créer l'export dont vous avez exactement besoin via l'onget "Personnalisé", soir utiliser des exports par défaut :
id: Anda dapat membuat ekspor sesuai kebutuhan di tab “Custom”, atau menggunakan ekspor bawaan berikut:
zh_hans: 您可以在“自定义”选项卡中创建所需的导出，或使用这些预先构建的导出：

source: Emails
ar: الايميلات
el: Email
es: Correos electrónicos
fr: Courriels
id: Email
zh_hans: 电子邮件

source: No mails were sent to this speaker yet.
ar: لم يتم إرسال أي رسائل إلى هذا المتحدث حتى الآن.
el: Δεν έχουν σταλεί μηνύματα ηλεκτρονικού ταχυδρομείου σε αυτόν τον ομιλητή ακόμα.
es: Todavía no se ha enviado ningún correo electrónico a este/a orador/a.
fr: Aucun courriel n'a été envoyé à cet intervenant pour le moment.
id: Belum ada email yang dikirim ke pembicara ini.
zh_hans: 此发言人尚未收到任何邮件。

source: Speaker Information Note
ar: ملاحظة معلومات المتحدث
el: Σημείωση για Πληροφορίες Ομιλητή
es: Nota de información del ponente
fr: Information pour les intervenants
id: Catatan Informasi Pembicara

source: Add important messages (e.g. “Please bring an HDMI adapter if required.”) or files (e.g. a conference styleguide). <br> They are shown to the selected speakers above the list of their submitted sessions.
ar: أضف رسائل مهمة (على سبيل المثال "يرجى إحضار محول HDMI إذا لزم الأمر.") أو الملفات (مثل دليل نمط المؤتمر). <br> التيس يتم عرضها للمتحدثين المحددين أعلى قائمة الجلسات المرسلة.
el: Προσθέστε σημαντικά μηνύματα (π.χ. "Παρακαλώ φέρτε έναν προσαρμογέα HDMI εάν απαιτείται.") ή αρχεία (π.χ. έναν οδηγό στυλ συνδιάσκεψης).<br> Εμφανίζονται στους επιλεγμένους ομιλητές πάνω από τη λίστα των συνεδριών που υποβλήθηκαν.
es: Añade mensajes importantes (por ejemplo, "Por favor, traiga un adaptador HDMI si es necesario") o archivos (por ejemplo, una guía de estilo de la conferencia).<br> Se muestran a los oradores seleccionados encima de la lista de sus sesiones presentadas.
fr: Ajoutez des messages importants (par ex. "Veuillez amener un adaptateur HDMI avec vous si besoin.") ou des fichiers importants (par ex. un guide de style). <br> Ils sont affichés aux intervenants sélectionnés juste au dessus de la liste de leurs propositions d'intervention.
id: Tambahkan pesan penting (mis. “Harap bawa adapter HDMI jika diperlukan.”) atau file (mis. panduan gaya konferensi). <br> Pesan ini ditampilkan kepada pembicara yang dipilih di atas daftar sesi yang mereka ajukan.
zh_hans: 添加重要信息（例如：“如有需要请携带HDMI转接器”）或文件（例如会议风格指南）。它们会显示在已选演讲者的已提交议程列表之上。

source: Add a new note
ar: إضافة ملاحظة جديدة
el: Προσθέστε μια νέα σημείωση
es: Agregar una nueva nota
fr: Ajouter une nouvelle note
id: Tambahkan catatan baru
zh_hans: 添加一条新的注释

source: submitter
ar: مقدم الطلب
el: υποβάλλων
es: remitente
fr: personne ayant déposé une proposition
id: pengaju

source: Arrived
ar: حضر
el: Έφτασε
es: Llegado/a
fr: Arrivé
id: Tiba
zh_hans: 到达

source: Not arrived
ar: لم يحضر بعد
el: Δεν έφτασε
es: No llegado/a
fr: Pas arrivé
id: Belum tiba
zh_hans: 未到达

source: New speaker information
es: Nueva información del ponente
id: Informasi pembicara baru

source: Resource
es: Recurso
id: Sumber daya

source: All submitters
ar: جميع الطلبات المقدمة
el: Όλοι οι υποβάλλοντες
es: Todos los remitentes
fr: Toutes les personnes ayant déposé une proposition
id: Semua pengaju
zh_hans: 所有提交者

source: All tracks
es: Todas las pistas
id: Semua jalur

source: All session types
es: Todos los tipos de sesión

source: Anonymisation
ar: إخفاء الهوية
el: Ανωνυμοποίηση
es: Anonimización
id: Anonimisasi
zh_hans: 匿名化

source: Anonymised
ar: مجول
el: Ανώνυμη
es: Anonimizado
fr: Anonymisé
id: Dianonimkan
zh_hans: 匿名的
