Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Your VAT ID could not be checked, as the VAT checking service of your country is currently not available. We will therefore need to charge VAT on your invoice. You can get the tax amount back via the VAT reimbursement process.
ar: تعذر تسجيل معرف ضريبة القيمة المضافة، مثل خدمة فحص ضريبة القيمة المضافة من بلدك غير متوفرة حاليا. ولذلك نحن بحاجة إلى دفع ضريبة القيمة المضافة على الفاتورة. يمكنك الحصول على الجزء الخلفي مبلغ الضريبة عن طريق عملية سداد ضريبة القيمة المضافة.
el: Ο αριθμός ΦΠΑ δεν ήταν δυνατό να ελεγχθεί, καθώς αυτή τη στιγμή δεν είναι διαθέσιμη η υπηρεσία ελέγχου ΦΠΑ της χώρας σας. Επομένως, θα χρειαστεί να χρεώσουμε το ΦΠΑ στο τιμολόγιό σας. Μπορείτε να πάρετε πίσω το ποσό του φόρου μέσω της διαδικασίας επιστροφής του ΦΠΑ.
es: Tu Identificador IVA no puede ser chequeado, porque el verificador para tu país no está disponible actualmente. Nosotros deberemos de cargar el IVA en tu compra. Puedes obtener el total del impuesto mediante el proceso de reembolso de IVA.
fr: Votre numéro de TVA n' a pas pu être vérifié, car le service de contrôle de la TVA de votre pays n'est actuellement pas disponible. Nous devons donc facturer la TVA sur votre facture. Vous pouvez récupérer le montant de la taxe via le processus de remboursement de la TVA.
id: VAT ID Anda tidak dapat diperiksa karena layanan pemeriksaan VAT di negara Anda saat ini tidak tersedia. Oleh karena itu kami harus membebankan VAT pada faktur Anda. Anda dapat mendapatkan kembali jumlah pajak tersebut melalui proses pengembalian VAT.
tr: Ülkenizin KDV kontrol hizmeti şu anda mevcut olmadığı için KDV kimliğiniz kontrol edilemedi. Bu nedenle faturanızda KDV ödemeniz gerekecek. Vergi miktarını KDV iadesi süreci ile geri alabilirsiniz.
zh_hans: 您的增值税ID无法查询，因为您所在国家的增值税查询服务目前无法使用。因此，我们需要在您的发票上收取增值税。您可以通过增值税退税程序取回税款。

source: Your VAT ID could not be checked, as the VAT checking service of your country returned an incorrect result. We will therefore need to charge VAT on your invoice. Please contact support to resolve this manually.
ar: تعذر تسجيل معرف ضريبة القيمة المضافة، مثل خدمة فحص ضريبة القيمة المضافة من بلدك عادت نتيجة غير صحيحة. ولذلك نحن بحاجة إلى دفع ضريبة القيمة المضافة على الفاتورة. يرجى الاتصال بالدعم لحل هذه يدويا.
el: Ο αριθμός ΦΠΑ δεν ήταν δυνατό να ελεγχθεί, καθώς η υπηρεσία ελέγχου ΦΠΑ της χώρας σας επέστρεψε εσφαλμένο αποτέλεσμα. Επομένως, θα χρειαστεί να χρεώσουμε το ΦΠΑ στο τιμολόγιό σας. Επικοινωνήστε με την υποστήριξη για να το επιλύσετε χειροκίνητα.
es: No se ha podido comprobar su número de identificación a efectos del IVA, ya que el servicio de comprobación del IVA de su país ha devuelto un resultado incorrecto. Por lo tanto, tendremos que cargar el IVA en su factura. Póngase en contacto con el servicio de asistencia técnica para resolver este problema manualmente.
fr: Votre numéro de TVA n'a pas pu être vérifié car le service de vérification de votre pays a renvoyé un résultat erroné. Nous devons donc vous facturer la TVA. Merci de prendre contact avec notre service de support pour résoudre ceci manuellement.
id: VAT ID Anda tidak dapat diperiksa karena layanan pemeriksaan VAT di negara Anda mengembalikan hasil yang tidak benar. Oleh karena itu kami harus membebankan VAT pada faktur Anda. Silakan hubungi dukungan untuk menyelesaikannya secara manual.
tr: Ülkenizin KDV kontrol hizmeti yanlış sonuç verdiği için KDV kimliğiniz kontrol edilemedi. Bu nedenle faturanızda KDV ödemeniz gerekecek. Bunu manuel olarak çözmek için lütfen destekle iletişime geçin.
zh_hans: 您的增值税ID无法查询，因为您所在国家的增值税查询服务返回了一个错误的结果。因此，我们需要在您的发票上收取增值税。请联系支持手动解决此问题。

source: There already is an account associated with this e-mail address. Please choose a different one.
ar: هناك بالفعل حساب مرتبط مع هذا عنوان البريد الإلكتروني. الرجاء اختيار واحدة مختلفة.
da: Der findes allerede en konto med denne e-mailadresse. Vælg venligt en anden.
el: Υπάρχει ήδη ένας λογαριασμός που σχετίζεται με αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου. Επιλέξτε διαφορετικό.
es: Ya existe una cuenta asociada a este correo electrónico. Por favor, escoja otro.
fr: Il existe déjà un compte associé à cette adresse e-mail. Veuillez en choisir une autre.
id: Sudah ada akun yang terkait dengan alamat e-mail ini. Silakan pilih alamat e-mail lain.
tr: Bu e-posta adresiyle ilişkili bir hesap var. Lütfen farklı bir tane seçin.
zh_hans: 已经有一个与此电子邮件地址关联的帐户。请选择一个不同的。

source: Please enter your current password if you want to change your e-mail address or password.
ar: الرجاء إدخال كلمة المرور الحالية الخاصة بك إذا كنت ترغب في تغيير عنوان البريد الإلكتروني الخاص بك أو كلمة المرور.
da: Indtast venligst din nuværende adgangskode hvis du vil ændre e-mailadresse eller adgangskode.
el: Εισαγάγετε τον τρέχοντα κωδικό πρόσβασης εάν θέλετε να αλλάξετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου ή τον κωδικό πρόσβασής σας.
es: Por favor ingrese su contraseña actual si desea cambiar su e-mail o contraseña.
fr: Veuillez entrer votre mot de passe actuel si vous souhaitez modifier votre adresse e-mail ou votre mot de passe.
id: Silakan masukkan kata sandi saat ini jika Anda ingin mengubah alamat e-mail atau kata sandi.
tr: E-posta adresinizi veya şifrenizi değiştirmek isterseniz lütfen mevcut şifrenizi girin.
zh_hans: 如果您想更改您的电子邮件地址或密码，请输入您的当前密码。

source: The current password you entered was not correct.
ar: وكانت كلمة المرور الحالية التي أدخلتها غير صحيحة.
da: Den nuværende adgangskode er ikke korrekt.
el: Ο τρέχων κωδικός πρόσβασης που καταχωρίσατε δεν ήταν σωστός.
es: La contraseña actual que ingresó no es correcta.
fr: Le mot de passe que vous avez entré n'était pas correct.
id: Kata sandi saat ini yang Anda masukkan tidak benar.
tr: Girdiğiniz geçerli şifre doğru değil.
zh_hans: 您当前输入的密码不正确。

source: Your current password
ar: كلمة السر الحالية الخاصة بك
da: Din nuværende adgangskode
el: Το τρέχον συνθηματικό σας
es: Su contraseña actual
fr: Votre mot de passe actuel
id: Kata sandi saat ini
tr: Mevcut şifreniz
zh_hans: 当前密码

source: New password
ar: كلمة مرور جديدة
da: Ny adgangskode
el: Νέος κωδικός πρόσβασης
es: Nueva contraseña
fr: Nouveau mot de passe
id: Kata sandi baru
tr: Yeni şifre
zh_hans: 新密码

source: Repeat new password
ar: كلمة مرور جديدة كرر
da: Gentag ny adgangskode
el: Επαναλάβετε τον νέο κωδικό πρόσβασης
es: Repetir la nueva contraseña
fr: Répéter le nouveau mot de passe
id: Ulangi kata sandi baru
tr: Yeni şifreyi tekrar girin
zh_hans: 再次输入新密码

source: Default timezone
ar: المنطقة الزمنية الافتراضية
da: Standardtidszone
el: Προεπιλεγμένη ζώνη ώρας
es: Zona horaria predefinida
fr: Fuseau horaire par défaut
id: Zona waktu default
tr: Varsayılan saat dilimi
zh_hans: 默认时区

source: Only used for views that are not bound to an event. For all event views, the event timezone is used instead.
ar: تستخدم فقط لوجهات النظر التي لا بد أن حدث. لجميع وجهات النظر الحدث، يتم استخدام توقيت الحدث بدلا من ذلك.
da: Bruges kun til visninger der ikke er knyttet til et arrangement. For alle arrangementer bruges arrangementets tidszone.
el: Χρησιμοποιείται μόνο για προβολές που δεν συνδέονται με κάποια εκδήλωση. Για όλες τις προβολές εκδηλώσεων χρησιμοποιείται η ζώνη ώρας εκδήλωσης.
es: Sólo se utiliza para vistas que no están vinculadas a un evento. Para todas las vistas de eventos, se utiliza la zona horaria de eventos.
fr: Utilisé uniquement pour les vues qui ne sont pas liées à un événement. Pour toutes les vues d'événements, le fuseau horaire de l'événement est utilisé à la place.
id: Hanya digunakan untuk tampilan yang tidak terikat pada acara. Untuk semua tampilan acara, zona waktu acara yang digunakan.
tr: Yalnızca bir etkinliğe bağlı olmayan görüntülemeler için kullanılır. Tüm etkinlik görüntülemeleri için, etkinlik saat dilimi kullanılır.
zh_hans: 仅用于不绑定到活动的视图。对于所有活动视图，都使用活动所在的时区。

source: Device name
ar: اسم الجهاز
da: Enhedsnavn
el: Ονομα συσκευής
es: Nombre del dispositivo
fr: Nom de l'appareil
id: Nama perangkat
tr: Cihaz adı
zh_hans: 设备名称

source: Device type
ar: نوع الجهاز
da: Enhedstype
el: Τύπος συσκευής
es: Tipo de dispositivo
fr: Type d'appareil
id: Jenis perangkat
tr: Cihaz tipi
zh_hans: 设备类型

source: Smartphone with the Authenticator application
ar: الهاتف الذكي مع تطبيق أداة المصادقة
da: Smartphone med Authenticator-app'en
el: Smartphone με την εφαρμογή Authenticator
es: Celular con aplicación de autenticación
fr: Smartphone avec l'application Authenticator
id: Smartphone dengan aplikasi Authenticator
tr: Kimlik doğrulama uygulamasına sahip akıllı telefon
zh_hans: 带有身份验证应用程序的智能手机

source: WebAuthn-compatible hardware token (e.g. Yubikey)
ar: WebAuthn متوافق مع الأجهزة رمز (على سبيل المثال Yubikey)
da: U2F-kompatibel hardware-token (fx Yubikey)
es: Hardware compatible con token WebAuthn (p. ej. Yubikey)
id: Token perangkat keras kompatibel WebAuthn (mis. Yubikey)
tr: U2F uyumlu donanım belirteci (ör. Yubikey)
zh_hans: 与WebAuthn兼容的硬件令牌(例如Yubikey)

source: Invalid placeholder syntax: You used a different number of "{" than of "}".
ar: تركيب النائب صالح: يمكنك استخدام عدد مختلف من "{" من ل"}".
da: Ugyldig pladsholdersyntaks: Du har ikke brugt samme antal "{" og "}".
el: Μη έγκυρη σύνταξη placeholder: Χρησιμοποιήσατε διαφορετικό αριθμό "{" than of "}".
es: Sintaxis de marcador de posición no válida: Usaste un número diferente de "{" que de "}".
fr: Syntaxe de substitution invalide: vous devriez utiliser des numéros différents de "{" ou de "}".
id: Sintaks placeholder tidak valid: Anda menggunakan jumlah "{" yang berbeda dari "}".
tr: Geçersiz yer tutucu sözdizimi: "}" yerine farklı sayıda bir "{" kullandınız.
zh_hans: 占位符语法无效：您使用了不同数量的“{”而不是“}”。

source: Invalid placeholder(s): %(value)s
ar: نائب الكان خاطئ: %(value)s
da: Ugyldig(e) pladsholder(e): %(value)s
el: Μη έγκυρο placeholder(s): %(value)s
es: Persona(s) interesada(s) inválida(s): %(value)s
fr: Caractère générique invalide: %(value)s
id: Placeholder tidak valid: %(value)s
tr: Geçersiz yer tutucu(lar): %(value)s
zh_hans: 占位符无效（s）：%(value)s

source: Business customer
ar: الشركات
da: Virksomhedskunde
el: Επιχείρηση
es: Cliente de negocios
fr: Client professionnel
id: Pelanggan bisnis
tr: Kurumsal müşteri
zh_hans: 商业客户

source: Individual customer
ar: الأفراد
da: Privatkunde
el: Ιδιώτης
es: Cliente individual
fr: Client individuel
id: Pelanggan individu
tr: Bireysel müşteri
zh_hans: 独立用户

# invoice
source: Page %d of %d
ar: صفحة %d من %d
da: Side %d
el: Σελίδα %d από %d
es: Página %d de %d
fr: Page %d sur %d
id: Halaman %d dari %d
tr: Sayfa %d
zh_hans: 第 %d / %d 页

# invoice
source: Classic renderer (pretix 1.0)
es: Renderizador clásico (pretix 1.0)
id: Renderer klasik (pretix 1.0)

# invoice
source: Invoice from
ar: فاتورة من
da: Faktura fra
el: Στοιχεία Πωλητή
es: Factura de
fr: Facture de
id: Faktur dari
tr: Gelen fatura
zh_hans: 开票方

# invoice
source: Invoice to
ar: فاتورة إلى
da: Faktura til
el: Στοιχεία Αγοραστή
es: Factura para
fr: Facture à
id: Faktur untuk
tr: Fatura
zh_hans: 受票方

# invoice
source: Order code
ar: رمز الطلب
da: Bestillingskode
el: Κωδικός παραγγελίας
es: Código de la orden
fr: Code de commande
id: Kode pesanan
tr: Sipariş kodu
zh_hans: 订单码

# invoice
source: Cancellation number
ar: عدد إلغاء
da: Afbestillingsnummer
el: Αριθμός ακύρωσης
es: Número de cancelación
fr: Numéro d'annulation
id: Nomor pembatalan
tr: İptal numarası
zh_hans: 取消号码

# invoice
source: Original invoice
ar: الايصال الاصلي
da: Oprindelig faktura
el: Αριθμός τιμολογίου
es: Factura original
fr: Facture originale
id: Faktur asli
tr: Orijinal fatura
zh_hans: 原发票

# invoice
source: Invoice number
ar: رقم الفاتورة
da: Fakturanummer
el: Αριθμός τιμολογίου
es: Número de factura
fr: Numéro de facture
id: Nomor faktur
tr: Fatura numarası
zh_hans: 发票号

# invoice
source: Cancellation date
ar: تاريخ الإلغاء
da: Afbestillingsdato
el: Ημερομηνία ακύρωσης
es: Fecha de cancelación
fr: Date d'annulation
id: Tanggal pembatalan
tr: İptal tarihi
zh_hans: 取消日期

# invoice
source: Original invoice date
ar: تاريخ الفاتورة الأصلي
da: Oprindelig faktureringsdato
el: Αρχική ημερομηνία τιμολόγησης
es: Fecha original de la factura
fr: Date de facturation initiale
id: Tanggal faktur asli
tr: Orijinal fatura tarihi
zh_hans: 原发票日期

# invoice
source: Invoice date
ar: تاريخ الفاتورة
da: Fakturadato
el: Ημερομηνία
es: Fecha de la factura
fr: Date de facturation
id: Tanggal faktur
tr: Fatura tarihi
zh_hans: 发票日期

# invoice
source: Event
ar: الفعالية
da: Arrangement
el: Εκδήλωση
es: Evento
fr: Événement
id: Acara
tr: Etkinlik
zh_hans: 活动

# invoice
source: {from_date} until {to_date}
ar: {from_date} حتى {to_date}
da: {from_date} til {to_date}
el: {from_date} – {to_date}
es: {from_date} hasta {to_date}
fr: {from_date} au {to_date}
id: {from_date} sampai {to_date}
tr: {from_date} tarihinden {to_date} tarihine kadar
zh_hans: {from_date} 直到 {to_date}

source: TEST MODE
ar: وضع الاختبار
es: MODO DE PRUEBA
fr: MODE TEST
id: MODE PENGUJIAN
zh_hans: 测试模式

# invoice
source: Invoice {num}
ar: فاتورة {num}
da: Faktura {num}
el: Αριθμός τιμολογίου {num}
es: Factura {num}
fr: Facture {num}
id: Faktur {num}
tr: Fatura {num}
zh_hans: 发票 {num}

# invoice
source: Customer reference: {reference}
ar: إشارة العملاء: {reference}
da: Din reference: {reference}
el: Αναφορά πελάτη: {reference}
es: Referencia del cliente: {reference}
fr: Référence client : {reference}
id: Referensi pelanggan: {reference}
tr: Referansınız: {reference}
zh_hans: 客户参与：{reference}

# invoice
source: Customer VAT ID
ar: ID VAT العملاء
da: Kundehandlinger
el: Αριθμός ΦΠΑ πελάτη
es: Cliente VAT ID
id: Nomor PPN pelanggan
tr: Müşteri
zh_hans: 客户增值税号

# invoice
source: Beneficiary
ar: المستفيد
el: Δικαιούχος
es: Beneficiario
fr: Bénéficiaire
id: Penerima
zh_hans: 受益人

# invoice
source: Tax Invoice
da: Faktura
es: Impuesto de la factura
id: Faktur Pajak
tr: Fatura

source: Invoice
ar: فاتورة
da: Faktura
el: Τιμολόγιο
es: Factura
fr: FactureFacture
id: Faktur
tr: Fatura
zh_hans: 发票

# invoice
source: Cancellation
ar: إلغاء
da: Afbestilling
el: Ακύρωση
es: Cancelación
fr: Annulation
id: Pembatalan
tr: İptal
zh_hans: 取消

# invoice
source: Description
ar: وصف
da: Beskrivelse
el: Περιγραφή
es: Descripción
fr: Déscription
id: Deskripsi
tr: Açıklama
zh_hans: 描述

# invoice
source: Qty
ar: الكمية
da: Antal
el: Ποσότητα
es: Cant.
fr: Qté
id: Jumlah
tr: Adet
zh_hans: 数量

# invoice
source: Tax rate
ar: معدل الضريبة
da: Skatteprocent
el: ΦΠΑ
es: Tasa de impuestos
fr: Taux d'imposition
id: Tarif pajak
tr: Vergi oranı
zh_hans: 税率

# invoice
source: Net
ar: شبكة
da: Netto
el: Καθαρά
es: Neto
id: Neto
zh_hans: 净

# invoice
source: Gross
ar: إجمالي
da: I alt
el: Ακαθάριστο
es: Bruto
fr: Brut
id: Bruto
tr: Brüt
zh_hans: 总价

# invoice
source: Amount
ar: كمية
da: Beløb
el: Ποσό
es: Monto
fr: Montant
id: Jumlah
tr: Miktar
zh_hans: 合计

# invoice
source: Invoice total
ar: إجمالي الفاتورة
da: Fakturatotal
el: Σύνολο
es: Total de la factura
fr: Total de la facture
id: Total faktur
tr: Fatura toplamı
zh_hans: 发票总额

# invoice
source: Received payments
da: Ugyldige betalinger
es: Pagos recibidos
fr: Paiements reçus
id: Pembayaran diterima
tr: Göz ardı edilen ödemeler

# invoice
source: Outstanding payments
da: Ugyldige betalinger
es: Pagos pendientes
id: Pembayaran tertunggak
tr: Geçersiz ödemeler

# invoice
source: Net value
ar: صافي القيمة
da: Nettoværdi
el: Καθαρή αξία
es: Valor neto
fr: Valeur nette
id: Nilai neto
tr: Net değer
zh_hans: 净值

# invoice
source: Gross value
ar: إجمالي القيمة
da: I alt
el: Ακαθάριστη αξία
es: Valor bruto
fr: Valeur brute
id: Nilai bruto
tr: Brüt değer
zh_hans: 总值

# invoice
source: Tax
ar: ضريبة
da: Skat
el: ΦΠΑ
es: Impuesto
fr: Taxe fiscale
id: Pajak
tr: Vergi
zh_hans: 税

# invoice
source: Included taxes
ar: الضرائب المدرجة
el: Συμπεριλαμβάνονται οι φόροι
es: Impuestos incluidos
fr: Taxes incluses
id: Pajak termasuk
tr: Dahil vergiler
zh_hans: 包含税

# invoice
source: Using the conversion rate of 1:{rate} as published by the European Central Bank on {date}, this corresponds to:
ar: باستخدام معدل التحويل 1: {rate} كما نشرت من قبل البنك المركزي الأوروبي في {date}، وهذا يتوافق مع:
da: Ved brug af konverteringsraten 1:{rate} publiseret af Den Europæiske Centralbank {date}, svarer dette til:
el: Χρησιμοποιώντας το (ψονωερσιον ρατε) συντελεστή μετατροπής 1:{rate} όπως δημοσιεύθηκε από την Ευρωπαϊκή Κεντρική Τράπεζα στις {date}, αυτό αντιστοιχεί σε:
es: Utilizando el tipo de conversión de 1:{rate} publicado por el Banco Central Europeo el {date}, esto corresponde a:
fr: En utilisant le taux de conversion de 1:{rate} publié par la Banque centrale européenne le {date}, cela correspond à:
id: Dengan kurs konversi 1:{rate} yang dipublikasikan oleh Bank Sentral Eropa pada {date}, ini sesuai dengan:
tr: Avrupa Merkez Bankası tarafından {date} 2 tarihinde yayınlanan 1: {rate} 1 dönüşüm oranını kullanarak, bu şu anlama gelir:
zh_hans: 使用转换率为1：{rate}由欧洲中央银行发布{date}，这对应于：

# invoice
source: Using the conversion rate of 1:{rate} as published by the European Central Bank on {date}, the invoice total corresponds to {total}.
ar: باستخدام معدل التحويل 1: {rate} كما نشرت من قبل البنك المركزي الأوروبي في {date}، فإن مجموع فاتورة يتوافق مع {total}.
da: Ved brug af konverteringsraten 1:{rate} publiseret af Den Europæiske Centralbank {date}, svarer fakturatotalen til {total}.
el: Χρησιμοποιώντας το (ψονωερσιον ρατε) συντελεστή μετατροπής 1:{rate} όπως δημοσιεύθηκε από την Ευρωπαϊκή Κεντρική Τράπεζα στις {date}, το συνολικό τιμολόγιο αντιστοιχεί στο {total}.
es: Utilizando el tipo de conversión de 1:{rate} publicado por el Banco Central Europeo el {date}, el total de la factura corresponde a {total}.
fr: En utilisant le taux de conversion de 1: {rate} publié par la Banque centrale européenne le {date}, le total de la facture correspond à {total}.
id: Dengan kurs konversi 1:{rate} yang dipublikasikan oleh Bank Sentral Eropa pada {date}, total faktur setara dengan {total}.
tr: Avrupa Merkez Bankası tarafından {date} tarihinde yayınlanan 1: {rate} oranındaki dönüşüm oranını kullanarak, fatura toplamı {total}'e karşılık gelir.
zh_hans: 使用转换率为1：{rate}由欧洲中央银行发布{date}，发票总额于{total}。

source: Modern Invoice Renderer
da: Fakturanummer
es: Generador moderno de facturas
id: Renderer Faktur Modern
tr: Klasik işleyici (eventyay 1.0)

source: Access code
ar: رمز الدخول
el: Κωδικός πρόσβασης
es: Código de acceso
fr: Code d'accès
id: Kode akses
zh_hans: 访问代码

source: Track
ar: التتبع
el: Πίστα
es: Sala
fr: Parcours
id: Topik bahasan
zh_hans: 分支

source: You can restrict the access code to a single track, or leave it open for all tracks.
ar: يمكنك تقييد رمز الوصول إلى مسار واحد ، أو تركه مفتوحًا لجميع المسارات.
el: Μπορείτε να περιορίσετε τον κωδικό πρόσβασης σε ένα μόνο κομμάτι ή να τον αφήσετε ανοιχτό για όλα τα κομμάτια.
es: Puede restringir el código de acceso a un solo itinerario, o dejarlo abierto para todos los itinerarios.
fr: Vous pouvez restreindre ce code d'accès à certains parcours ou ne pas mettre de restriction.
zh_hans: 您可以将访问代码限制为一条曲目，也可以对所有曲目开放。

source: Session Type
ar: نوع الجلسة
el: Τύπος συνεδρίας
es: Tipo de sesión
fr: Type de proposition
zh_hans: 会话类型

source: You can restrict the access code to a single session type, or leave it open for all session types.
ar: يمكنك تقييد رمز الدخول ضمن نوع جلسة واحدة ، أو تركه مفتوحًا لجميع أنواع الجلسات.
el: Μπορείτε να περιορίσετε τον κωδικό πρόσβασης σε έναν μεμονωμένο τύπο περιόδου σύνδεσης ή να τον αφήσετε ανοιχτό για όλους τους τύπους περιόδου σύνδεσης.
es: Puede restringir el código de acceso a un solo tipo de sesión, o dejarlo abierto para todos los tipos de sesión.
fr: Vous pouvez restreindre ce code d'accès à un type de proposition ou ne pas mettre de restriction.
zh_hans: 你可以限制访问代码只针对某个特定的会议类型，或者为所有会议类型开放。

source: Valid until
ar: ساري حتى
da: Gyldig indtil
el: Εγκυρο μέχρι
es: Válido hasta
fr: Valable jusqu'au
id: Berlaku sampai
tr: Kadar geçerli
zh_hans: 有效期至

source: You can set or change this date later to invalidate the access code.
ar: يمكنك تعيين هذا التاريخ أو تغييره لاحقًا لإبطال رمز الدخول.
el: Μπορείτε να ορίσετε ή να αλλάξετε αυτήν την ημερομηνία αργότερα για να ακυρώσετε τον κωδικό πρόσβασης.
es: Puede establecer o cambiar esta fecha más tarde para invalidar el código de acceso.
fr: Vous pouvez configurer ou changer cette date plus tard pour révoquer le code d'accès.
zh_hans: 你可以稍后设置或更改这个日期来使访问码失效。

source: Maximum uses
ar: العدد الكلي للمستخدمين
el: Μέγιστες χρήσεις
es: Número máximo de usos
fr: Utilisations maximales
zh_hans: 最大使用次数

source: Numbers of times this access code can be used to submit a proposal. Leave empty for no limit.
ar: عدد المرات التي يمكن فيها استخدام رمز الدخول هذا لتقديم الطلب (المقترح). اتركه فارغا لاستخدامه بلا حدود.
el: Πόσες φορές μπορεί να χρησιμοποιηθεί αυτός ο κωδικός πρόσβασης για την υποβολή πρότασης. Αφήστε κενό χωρίς όριο.
es: Número de veces que se puede utilizar este código de acceso para presentar una propuesta. Déjelo vacío para no tener límite.
fr: Nombre de fois que ce code d'accès peut être utilisé pour déposer une proposition. Laissez vide pour ne pas mettre de limite.
zh_hans: 此访问码可用于提交提案的次数。如无限制，请留空。

source: Is active
ar: تنشط
da: Aktiv
el: Είναι ενεργό
es: Está activo
fr: Est actif
id: Aktif
tr: Aktif
zh_hans: 有效的

source: Is site admin
ar: هو موقع الإدارة
da: Er siteadministrator
el: Είναι site admin
es: Es administrador del sitio
fr: Est administrateur du site
id: Admin situs
tr: Site yöneticisi
zh_hans: 网站管理员

source: Date joined
ar: تاريخ انضم
da: Dato tilmeldt
el: Ημερομηνία εγγραφής
es: Fecha que se unió
fr: Date d'adhésion
id: Tanggal bergabung
tr: Katılma tarihi
zh_hans: 加入日期

source: Timezone
ar: وحدة زمنية
da: Tidszone
el: Ζώνη ώρας
es: Zona horaria
fr: Fuseau horaire
id: Zona waktu
tr: Saat dilimi
zh_hans: 时区

source: Two-factor authentication is required to log in
ar: مطلوب اثنين عامل التوثيق لتسجيل الدخول
da: To-faktor bekræftelse er påkrævet for at logge ind
el: Απαιτείται έλεγχος ταυτότητας δύο παραγόντων για να συνδεθείτε
es: Autenticación de 2 pasos es necesaria para iniciar sesión
fr: L'authentification à deux facteurs est actuellement activée
id: Autentikasi dua faktor diperlukan untuk masuk
tr: Giriş yapmak için iki faktörlü kimlik doğrulama gerekli
zh_hans: 登录需要双因素身份验证

source: Receive notifications according to my settings below
ar: تلقي الإخطارات وفقا للإعدادات بلدي أدناه
da: Modtag notifikationer som angivet i nedenstående indstillinger
el: Λήψη ειδοποιήσεων σύμφωνα με τις παρακάτω ρυθμίσεις μου
es: Recibir notificaciones de acuerdo a mi configuración inferior
fr: Recevoir des notifications selon mes paramètres ci-dessous
tr: Aşağıdaki ayarlarıma göre bildirimleri al
zh_hans: 根据我的设置接收通知

source: If turned off, you will not get any notifications.
ar: إذا إيقاف، فإنك لن تحصل على أي إخطارات.
da: Fravælg for ikke at modtage notifikationer.
el: Εάν απενεργοποιηθεί, δεν θα λάβετε ειδοποιήσεις.
es: Si apagado, no recibirás ninguna notificación.
fr: Si elle est désactivée, vous n'obtiendrez aucune notification.
tr: Kapatırsanız, herhangi bir bildirim almayacaksınız.
zh_hans: 如果关闭，您将不会收到任何通知。

source: Profile picture
ar: صورة الملف التعريفي
el: Φωτογραφία προφίλ
es: Foto de perfil
fr: Image de profil
id: Foto profil
zh_hans: 头像

source: We recommend uploading an image at least 400px wide. A square image works best, as we display it in a circle in several places.
es: Recomendamos subir una imagen de al menos 400px de ancho. Una imagen cuadrada funciona mejor, ya que la mostramos en un círculo en varios lugares.
id: Kami menyarankan mengunggah gambar dengan lebar setidaknya 400px. Gambar persegi bekerja paling baik, karena kami menampilkannya dalam bentuk lingkaran di beberapa tempat.

source: Retrieve profile picture via gravatar
ar: استرجاع صورة الملف الشخصي من خلال Gravatar
el: Χρησιμοποιήστε φωτογραφία προφίλ από το gravatar
es: Recuperar la foto de perfil a través de gravatar
fr: Récupérer l'image de profil via gravatar
id: Ambil foto profil melalui gravatar
zh_hans: 通过 gravatar 检索个人头像
