Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Team management has moved into the unified organizer page.
es: La gestión de equipos se ha trasladado a la página unificada del organizador.
id: Manajemen tim telah dipindahkan ke halaman penyelenggara terpadu.

source: Something went wrong, your changes could not be saved. Please see below for details
es: Algo salió mal, no se pudieron guardar tus cambios. Consulta más abajo para más detalles
id: Terjadi kesalahan, perubahan Anda tidak dapat disimpan. Lihat detail di bawah

source: Total number of unique viewers
es: Número total de visitantes únicos
id: Jumlah pemirsa unik

source: Average time spent in room
es: Tiempo medio en la sala
id: Rata-rata waktu di ruangan

source: Median time spent in room
es: Tiempo mediano en la sala
id: Median waktu di ruangan

source: Number of chat messages
es: Número de mensajes de chat
id: Jumlah pesan chat

source: Number of users who sent chat messages
es: Número de usuarios que enviaron mensajes en el chat
id: Jumlah pengguna yang mengirim pesan chat

source: Unique viewers by session
es: Espectadores únicos por sesión
id: Pemirsa unik per sesi

source: Viewers
es: Espectadores
id: Pemirsa

source: Exhibitors
es: Expositores
id: Peserta pameran

source: Exhibitor
es: Expositor
id: Peserta pameran

source: Views
es: Vistas
id: Tayangan

source: Unique viewers
es: Espectadores únicos
id: Pemirsa unik

source: Contact requests
es: Solicitudes de contacto
id: Permintaan kontak

source: Sum
es: Suma
id: Jumlah

source: Report timeframe start
es: Inicio del periodo del informe
id: Awal periode laporan

source: Report timeframe end
es: Fin del periodo del informe
id: Akhir periode laporan

source: Number of users (total)
es: Número de usuarios (total)
id: Jumlah pengguna (total)

source: Users with authenticated access (total)
es: Usuarios con acceso autenticado (total)
id: Pengguna dengan akses terautentikasi (total)

source: Exhibitors (total)
es: Expositores (total)
id: Peserta pameran (total)

source: Number of chat messages in streams and chat channels (in timeframe)
es: Número de mensajes de chat en transmisiones y canales de chat (en el periodo)
id: Jumlah pesan chat di stream dan saluran chat (dalam rentang waktu)

source: Number of direct message channels (total)
es: Número de canales de mensajes directos (total)
id: Jumlah saluran pesan langsung (total)

source: Number of chat messages in direct messages (in timeframe)
es: Número de mensajes de chat en mensajes directos (en el periodo)
id: Jumlah pesan di pesan langsung (dalam rentang waktu)

source: Number of 1:1 call attempts (in timeframe)
es: Número de intentos de llamada 1:1 (en el periodo)
id: Jumlah percobaan panggilan 1:1 (dalam rentang waktu)

source: Invalid link
es: Enlace no válido
id: Tautan tidak valid

source: This invite link is not valid. Please check carefully that you copied it correctly.
es: Este enlace de invitación no es válido. Por favor, verifica que lo copiaste correctamente.
id: Tautan undangan ini tidak valid. Periksa apakah Anda menyalinnya dengan benar.

source: The event’s full name
ar: الاسم الكامل للحدث.
el: Το πλήρες όνομα της εκδήλωσης
es: El nombre completo del evento
fr: Le nom complet de l'évènement
id: Nama lengkap acara
zh_hans: 活动的全名

source: The event’s short form, used in URLs
ar: النموذج المختصر للحدث ، المستخدم ضمن رابط URL
el: Η σύντομη φόρμα του συμβάντος, που χρησιμοποιείται σε διευθύνσεις URL
es: La forma corta del evento, utilizada en la URL
fr: Le nom court de l'évènement, utilisé dans les URLs
id: Bentuk singkat acara, digunakan di URL
zh_hans: 活动的短形式，在URL中使用。

source: The event’s public base URL
ar: عنوان الرابط (URL) الأساسي العام
el: Το URL της δημόσιας βάσης του συμβάντος
es: La URL base pública del evento
fr: L'URL publique de base de l'évènement
id: URL dasar publik acara
zh_hans: 活动的公共基本URL

source: The event’s public schedule URL
ar: عنوان الرابط (URL) العام للجدول الزمني للحدث
el: Δημόσιο URL προγράμματος της εκδήλωσης
es: La URL pública de la agenda del evento
fr: L'URL publique du planning de l'évènement
id: URL publik jadwal acara
zh_hans: 活动的公共日程网址

source: The event’s public CfP URL
el: Η δημόσια διεύθυνση URL CfP της εκδήλωσης
es: La URL pública de la convocatoria de propuestas
fr: L'URL publique de l'appel à participation de l'évènement
id: URL publik CfP acara
zh_hans: 事件的公开CfP链接

source: URL to a user’s list of proposals
ar: عنوان URL لقائمةطلبات ( مقترحات) المستخدم
el: URL στη λίστα προτάσεων ενός χρήστη
es: URL hacía la lista de propuestas de un usuario
fr: L'URL vers la liste des propositions d'un intervenant
id: URL ke daftar proposal pengguna
zh_hans: 用户提案列表的URL

source: The general CfP deadline
ar: الموعد النهائي العام ل CfP
el: Η γενική προθεσμία CfP
es: Fecha límite de la convocatoria de propuestas
fr: La date butoir générale
id: Batas akhir CfP umum
zh_hans: 征稿截止日期

source: The proposal’s unique ID
ar: المعرف الفريد الخاص بالمقترح
el: Το μοναδικό αναγνωριστικό της πρότασης
es: Identificador único de la propuesta
fr: L'ID unique de la proposition
id: ID unik proposal
zh_hans: 提案的唯一标识符

source: The proposal’s public URL
ar: عنوان رابط (URL) العام للمقتراح
el: Το δημόσιο URL της πρότασης
es: La URL pública de la propuesta
fr: L'URL publique de la proposition
id: URL publik proposal
zh_hans: 建议的公共URL

source: The speaker’s edit page for the proposal
ar: تعديل صفحة المتحدثين إلخاصة بالمقترح.
el: Η σελίδα επεξεργασίας του ομιλητή για την πρόταση
es: La página de edición del orador para la propuesta
fr: La page d'édition de la proposition pour l'intervenant
id: Halaman edit pembicara untuk proposal
zh_hans: 演讲者的议案编辑页面

source: Link to confirm a proposal after it has been accepted.
ar: رابط لتأكيد الطلب (المقترح) بعد قبوله.
el: Σύνδεσμος για επιβεβαίωση μιας πρότασης μετά την αποδοχή της.
es: Enlace para confirmar una propuesta después de que haya sido aceptada.
fr: Lien pour confirmer une proposition après qu'elle ait été acceptée.
id: Tautan untuk mengonfirmasi proposal setelah diterima.
zh_hans: 已被接受的提议确认链接。

source: Link to withdraw the proposal
ar: رابط للتراجع عن تقديم الطلب (المقترح)
el: Σύνδεσμος για απόσυρση της πρότασης
es: Enlace para eliminar la propuesta
fr: Lien pour retirer la proposition
id: Tautan untuk menarik proposal
zh_hans: 撤回提案的链接

source: This Is a Proposal Title
el: Αυτός είναι ένας τίτλος πρότασης
es: Este es un título de propuesta
fr: Ceci est un titre de proposition
id: Ini adalah Judul Proposal
zh_hans: 这是一个提案标题。

source: The proposal’s title
ar: عنوان المقترح :{title}
el: Ο τίτλος της πρότασης
es: El título de la propuesta
fr: Le titre de la proposition
id: Judul proposal
zh_hans: 提案的标题

source: The name(s) of all speakers in this proposal.
ar: أسماء جميع المتحدثين ضمن هذا المقترح.
el: Τα ονόματα όλων των ομιλητών σε αυτήν την πρόταση.
es: El (los) nombre (s) de todos los oradores de esta propuesta.
fr: Les noms des intervenants dans la proposition.
id: Nama semua pembicara dalam proposal ini.
zh_hans: 此提案中所有发言者的姓名。

source: Session Type A
el: Τύπος συνεδρίας Α
es: Tipo de sesión A
fr: Type de proposition A
id: Tipe Sesi A
zh_hans: 会话类型A

source: The proposal’s session type
ar: الطلبات (المقترحات) حسب نوع الجلسة
el: Ο τύπος συνεδρίας της πρότασης
es: El tipo de sesión de la propuesta
fr: Le type de la proposition
id: Tipe sesi proposal
zh_hans: 提案的会议类型

source: Track A
el: Κομμάτι Α
es: Pista A
fr: Parcours A
zh_hans: A分支

source: The track the proposal belongs to
ar: المسار الذي ينتمي إليه الاقتراح يعود ل
el: Το κομμάτι στο οποίο ανήκει η πρόταση
es: El track al que pertenece la propuesta
fr: Le parcours de cette proposition
id: Track tempat proposal berada
zh_hans: 提案所属的轨道

source: The session’s duration in minutes
es: Duración de la sesión en minutos
id: Durasi sesi (dalam menit)

source: First review, agreeing with the proposal. --------- Second review, containing heavy criticism!
el: Πρώτη αναθεώρηση, συμφωνώντας με την πρόταση. --------- Δεύτερη κριτική, με βαριά κριτική!
es: Primera revisión, de acuerdo con la propuesta. --------- Segunda revisión, con fuertes críticas!
fr: Premier avis, approbation de la proposition. --------- Deuxième avis, contenant de lourdes critiques !
id: Ulasan pertama, setuju dengan proposal. --------- Ulasan kedua, berisi kritik keras!
zh_hans: 第一篇审查意见，同意该提案。 第二篇审查意见，包含大量批评！

source: All review texts for this proposal
el: Όλα τα κείμενα αξιολόγησης για αυτήν την πρόταση
es: Todos los textos de las revisiones de esta propuesta
fr: Tous les avis textuels pour cette proposition
id: Semua teks ulasan untuk proposal ini
zh_hans: 此提案的所有审核文本

source: The session’s start date
ar: تاريح بدأ الجلسة
el: Ημερομηνία έναρξης της συνεδρίας
es: La fecha de inicio de la sesión
fr: La date de début de la session
id: Tanggal mulai sesi
zh_hans: 会议的开始日期

source: The session’s start time
ar: وقت بدأ الجلسة
el: Ώρα έναρξης της συνεδρίας
es: El horario de inicio de la sesión
fr: L'heure de début de la session
id: Waktu mulai sesi
zh_hans: 会议开始时间

source: The session’s end date
ar: تاريخ انتهاء الجلسة
el: Ημερομηνία λήξης της συνεδρίας
es: La fecha de finalización de la sesion
fr: Date de fin de la session
id: Tanggal akhir sesi
zh_hans: 本次会议的结束日期

source: The session’s end time
ar: وقت إنتهاء الجلسة
el: Ώρα λήξης της συνεδρίας
es: El horario de finalización de la sesión
fr: Heure de fin de la session
id: Waktu akhir sesi
zh_hans: 本次会议的结束时间

source: Room 101
ar: الغرفة ١٠١
el: Αίθουσα 101
es: Sala 101
fr: Salle 101
id: Ruang 101
zh_hans: 101号房间

source: The session’s room
ar: غرفة الجلسة
el: Η αίθουσα της συνεδρίας
es: La sala de la sesión
fr: La salle des séances
id: Ruang sesi
zh_hans: 会议室的房间

source: Jane Doe
ar: جان دو
el: Τζέιν Ντοΐδη
es: Desconocido
zh_hans: 简·多伊

source: The addressed user’s full name
ar: اسم المستخدم الكامل .
el: Το πλήρες όνομα του χρήστη που απευθύνεται
es: El nombre completo de usuario destinatario
fr: Nom complet de l'utilisateur destinataire
id: Nama lengkap pengguna yang dituju
zh_hans: 被称呼的用户的全名

source: The addressed user’s email address
ar: عنوان ايميل المستخدم
el: Η διεύθυνση email του χρήστη που απευθύνεται
es: La dirección de correo electrónico del usuario destinatario
fr: L'adresse électronique de l'utilisateur concerné
id: Alamat email pengguna yang dituju
zh_hans: 所指用户的电子邮件地址

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” has been moved to {time2} in Room 102.
es: - Su sesión “Title” tendrá lugar en {time} en la sala 101. - Su sesión “Other Title” se ha trasladado a {time2} en la sala 102.
fr: - Votre session “Titre” prendra place à {time} en salle 101. - Votre session “Autre Titre” a été déplacée à {time2} en salle 102.
id: - Sesi Anda “Title” akan berlangsung di {time} di Ruang 101. - Sesi Anda “Other Title” telah dipindahkan ke {time2} di Ruang 102.

source: A list of all changes to the user’s schedule in the current schedule version.
es: Una lista de todos los cambios en el horario del usuario en la versión actual.
fr: Liste de toutes les modifications apportées au planning de l'utilisateur dans la version actuelle du planning.
id: Daftar semua perubahan pada jadwal pengguna di versi jadwal ini.

source: - Your session “Title” will take place at {time} in Room 101. - Your session “Other Title” will take place at {time2} in Room 102.
es: - Su sesión “Title” tendrá lugar en {time} en la sala 101. - Su sesión “Other Title” tendrá lugar en {time2} en la sala 102.
fr: - Votre session “Titre” prendra place à {time} en salle 101. - Votre session “Autre Titre” prendra place à {time2} en salle 102.
id: - Sesi Anda “Title” akan berlangsung di {time} di Ruang 101. - Sesi Anda “Other Title” akan berlangsung di {time2} di Ruang 102.

source: A list of time and place for this user’s publicly visible sessions.
es: Una lista de hora y lugar de las sesiones públicas de este usuario.
fr: Une liste des heures et des lieux des interventions de cet utilisateur visibles par le public.
id: Daftar waktu dan tempat untuk sesi publik pengguna ini.

source: Your proposal: {submission_title}
ar: اقتراحك:{submission_title}
el: Η πρότασή σας: {submission_title}
es: Su propuesta:{submission_title}
fr: Votre proposition : {submission_title}
id: Proposal Anda: {submission_title}
zh_hans: 你的提案：{submission_title}

source: Hi! We have received your proposal “{submission_title}” to {event_name}. We will notify you once we have had time to consider all proposals, but until then you can see and edit your proposal at {submission_url}. Please do not hesitate to contact us if you have any questions! The {event_name} organisers
ar: نرحب بك! لقد تلقينا طلبك (مقترحك) “{submission_title}” في {event_name}. سنقوم بإخطارك بمجرد أن يكون لدينا الوقت للنظر بجميع الطلبات المقدمة ، ولكن حتى ذلك الحين يمكنك رؤية مقترحك وتعديله ضمن {submission_url}. من فضلك لا تتردد في الاتصال بنا إذا كان لديك أي أسئلة! المنظمين {event_name}
el: Γεια! Λάβαμε την πρότασή σας “{submission_title}” στο {event_name}. Θα σας ειδοποιήσουμε μόλις προλάβουμε να τα εξετάσουμε όλα προτάσεις, αλλά μέχρι τότε μπορείτε να δείτε και να επεξεργαστείτε την πρότασή σας στο {submission_url}. Μη διστάσετε να επικοινωνήσετε μαζί μας εάν έχετε οποιεσδήποτε ερωτήσεις! Οι διοργανωτές {event_name}
es: !Hola¡ Hemos recibido tu propuesta“{submission_title}” a {event_name}. Le sera notificado una vez que hayamos tenido tiempo de considerar todos propuestas, pero hasta entonces puede ver y editar su propuesta en {submission_url} No dude en ponerse en contacto con nosotros si tiene alguna pregunta. Los organizadores{event_name}
fr: Bonjour, Nous avons reçu votre proposition “{submission_title}” pour l'évènement "{event_name}". Nous vous informerons une fois que nous aurons étudié toutes les propositions. D'ici là, vous pouvez voir et éditer votre proposition sur : {submission_url}. N'hésitez pas à nous contacter si jamais vous avez des questions. L'organisation {event_name}
id: Hai! Kami telah menerima proposal Anda “{submission_title}” untuk {event_name}. Kami akan memberi tahu Anda setelah kami sempat meninjau semua proposal, tetapi sampai saat itu Anda dapat melihat dan mengedit proposal Anda di {submission_url}. Jangan ragu menghubungi kami jika ada pertanyaan! Penyelenggara {event_name}
zh_hans: 你好！ 我们已收到你的提交 “{submission_title}” ，以参加 {event_name}。在我们有时间考虑所有的提案后，我们将会通知你，但在此之前，你可以在 {submission_url} 查看和编辑你的提案。 如果你有任何问题，请随时联系我们！ {event_name} 组织者

source: Hi! We are happy to tell you that we accept your proposal "{submission_title}" to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
es: ¡Hola! Nos complace comunicarte que hemos aceptado tu propuesta "{submission_title}" para {event_name}. Por favor, haz clic en este enlace para confirmar tu asistencia: {confirmation_link} Esperamos verte en {event_name} - ¡Por favor, contáctanos si tienes alguna pregunta! Nos pondremos en contacto de nuevo antes de la conferencia para informarte sobre los detalles de tu hueco en la programación y los aspectos técnicos relativos a la sala y al equipo de presentación. ¡Nos vemos allí! Los organizadores de {event_name}
id: Halo! Kami dengan senang hati memberitahukan bahwa kami menerima proposal Anda "{submission_title}" untuk {event_name}. Silakan klik tautan ini untuk mengonfirmasi kehadiran Anda: {confirmation_link} Kami menantikan kehadiran Anda di {event_name} - Silakan hubungi kami jika Anda memiliki pertanyaan! Kami akan menghubungi Anda lagi sebelum konferensi untuk memberi tahu rincian tentang slot Anda dalam jadwal dan detail teknis mengenai ruangan dan peralatan presentasi. Sampai jumpa di sana! Penyelenggara {event_name}

source: Hi! We are sorry to tell you that we cannot accept your proposal “{submission_title}” to {event_name}. There were just too many great proposals - we hope to see you at {event_name} as an attendee instead of a speaker! The {event_name} organisers
ar: نرحب بك! يؤسفنا إخبارك بأنه لم يتم قبول طلبك “{submission_title}” إلى {event_name}. كان هناك العديد من الطلبات المميزة - نتمنى أن نراك في {event_name} كزائر/ة بدلاً من كونك متحدث/ة! المنظمين {event_name}
el: Γεια! Λυπούμαστε που σας λέμε ότι δεν μπορούμε να δεχτούμε την πρότασή σας “{submission_title}” στο {event_name}. Απλώς ήταν πάρα πολλά υπέροχα προτάσεις - ελπίζουμε να σας δούμε στο {event_name} ως συμμετέχοντα ενός ηχείου! Οι διοργανωτές {event_name}
es: ¡Hola! Lamentamos informarle que no podemos aceptar su propuesta “{submission_title}” a {event_name}. Había demasiados propuestas geniales - ¡pero esperamos verte en{event_name} como asistente en su lugar de un orador! Los organizadores {event_name}
fr: Bonjour, Nous sommes désolés de vous informer que nous ne pouvons pas accepter votre proposition “{submission_title}” pour l'évènement "{event_name}". Il y avait beaucoup trop de propositions géniales. Nous espérons toutefois vous voir à l'évènement "{event_name}" en tant que visiteur ! L'organisation {event_name}
id: Hai! Kami menyesal memberi tahu Anda bahwa kami tidak dapat menerima proposal Anda “{submission_title}” untuk {event_name}. Terlalu banyak proposal bagus - kami berharap melihat Anda di {event_name} sebagai peserta alih-alih pembicara! Penyelenggara {event_name}
zh_hans: 你好！ 很抱歉地告诉你，我们不能接受你的提案 “{submission_title}”，参加 {event_name}。因为有太多优秀的提案，我们希望你能以参会者的身份来参加 {event_name}！ {event_name}的组织者

source: New schedule!
ar: جدول جديد!
el: Νέο πρόγραμμα!
es: ¡Nuevo horario!
fr: Nouveau planning !
id: Jadwal baru!
zh_hans: 新的时间表！

source: Hi! We have released a new schedule version, and wanted to tell you: {speaker_schedule_new} We look forward to seeing you, and please contact us if there is any problem with your session or assigned slot. The {event_name} organisers
ar: نرحب بك! لقد أصدرنا النسخة المحدثة من الجدول الزمني ، وأردنا إخبارك بما يلي: {speaker_schedule_new} نتطلع إلى رؤيتك ، ويرجى عدم التردد في التواصل بنا في حالة وجود أي مشكلة في جلستك أو الفترة المخصصة. المنظمين {event_name}
el: Γεια! Έχουμε κυκλοφορήσει μια νέα έκδοση προγράμματος και θέλαμε να σας πούμε: {speaker_schedule_new} Ανυπομονούμε να σας δούμε και επικοινωνήστε μαζί μας εάν υπάρχει κάποιο πρόβλημα με τη συνεδρία σας ή την εκχωρημένη θέση. Οι διοργανωτές {event_name}
es: ¡Hola! Hemos lanzado una nueva versión de programación y queríamos contarles: {speaker_schedule_new} Esperamos verte, y por favor contáctenos si hay algún problema con tu sesión o espacio asignado. Los organizadores {event_name}
fr: Bonjour, Nous avons sorti une nouvelle version du planning et nous voulions vous informer : {speaker_schedule_new} Nous sommes impatients de vous voir ! Contactez nous si jamais il y a un problème avec votre intervention ou sa planification. L'organisation {event_name}
id: Hai! Kami telah merilis versi jadwal baru, dan ingin memberi tahu Anda: {speaker_schedule_new} Kami berharap dapat bertemu Anda, dan silakan hubungi kami jika ada masalah dengan sesi atau slot yang ditugaskan kepada Anda. Penyelenggara {event_name}
zh_hans: 你好！ 我们发布了新的日程安排版本，想要告诉你： {speaker_schedule_new} 我们期待着见到你，请在您的会议或指定时间出现问题时与我们联系。 {event_name}的组织者

source: We have some questions about your proposal
ar: لدينا بعض الأسئلة حول مقترحك
el: Έχουμε κάποιες ερωτήσεις σχετικά με την πρότασή σας
es: Tenemos algunas preguntas sobre tu propuesta
fr: Nous avons quelques questions à propos de votre proposition
id: Kami memiliki beberapa pertanyaan tentang proposal Anda
zh_hans: 关于您的建议，我们有一些问题。

source: Hi! We have some open questions about yourself and your proposal that we’d like to ask you to answer: {questions} You can answer them at {url}. Please do not hesitate to contact us if you have any questions in turn! The {event_name} organisers
ar: نرحب بك! لدينا بعض الأسئلة عنك وعن اقتراحك الذي سنفعلها نود أن نعرف إجابتها منك: {questions} يمكنك الرد عليها على {url}. من فضلك لا تتردد في الاتصال بنا إذا كان لديك أي أسئلة تود أن تطرحها! المنظمين {event_name}
el: Γεια! Έχουμε κάποιες ανοιχτές ερωτήσεις για εσάς και την πρότασή σας θα ήθελα να σας ζητήσω να απαντήσετε: {questions} Μπορείτε να τους απαντήσετε στη διεύθυνση {url}. Μη διστάσετε να επικοινωνήσετε μαζί μας εάν έχετε οποιεσδήποτε ερωτήσεις με τη σειρά σας! Οι διοργανωτές {event_name}
es: ¡Hola! Tenemos algunas preguntas abiertas sobre usted y su propuesta que queremos quisiera pedirle que conteste: {questions} Puedes responderlos en {url}. No dude en ponerse en contacto con nosotros si tiene alguna pregunta. Los organizadores {event_name}
fr: Bonjour ! Nous avons quelques questions à propos de vous et de votre proposition pour lesquelles nous souhaiterions avoir vos réponses : {questions} Vous pouvez y répondre ici : {url}. N'hésitez pas à nous contacter si vous avez des questions ! L'équipe organisatrice {event_name}
id: Hai! Kami memiliki beberapa pertanyaan terbuka tentang diri Anda dan proposal Anda yang ingin kami minta Anda jawab: {questions} Anda dapat menjawabnya di {url}. Jangan ragu menghubungi kami jika Anda memiliki pertanyaan! Penyelenggara {event_name}
zh_hans: 你好！ 我们有一些关于你和你的提议的问题，希望你能回答： {questions} 你可以在 {url} 回答它们。 如果你有任何问题，请不要犹豫与我们联系！ {event_name} 的组织者

source: New proposal: {proposal_title}
es: Nueva propuesta: {proposal_title}
id: Usulan baru: {proposal_title}

source: Hi, you have received a new proposal for your event {event_name}: "{submission_title}" by {speakers}. You can see details at {event_url} All the best, your {event_name} CfP system.
es: Hola, Has recibido una nueva propuesta para tu evento {event_name}: "{submission_title}" de {speakers}. Puedes ver los detalles en {event_url} Un saludo, tu sistema CfP {event_name}.
id: Halo, Anda telah menerima proposal baru untuk acara Anda {event_name}: "{submission_title}" oleh {speakers}. Anda dapat melihat rinciannya di {event_url} Salam, sistem CfP {event_name} Anda.

source: You have been added to a proposal for {event_name}
es: Se te ha añadido a una propuesta de {event_name}
id: Anda telah ditambahkan ke usulan untuk {event_name}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. An account has been created for you – please follow this link to set your account password. {invitation_link} Afterwards, you can edit your user profile and see the state of your proposal. The {event} orga crew
es: ¡Hola! Se te ha añadido a una propuesta de {event_name}, titulada “{proposal_title}”. Se ha creado una cuenta para ti – por favor sigue este enlace para establecer la contraseña de tu cuenta. {invitation_link} Después podrás editar tu perfil de usuario y ver el estado de tu propuesta. El equipo organizador {event}
id: Hai! Anda telah ditambahkan ke usulan dari {event_name}, berjudul “{proposal_title}”. Akun telah dibuat untuk Anda – silakan ikuti tautan ini untuk mengatur kata sandi akun Anda. {invitation_link} Setelah itu, Anda dapat mengedit profil Anda dan melihat status usulan Anda. Tim penyelenggara {event}

source: Hi! You have been added to a proposal of {event_name}, titled “{proposal_title}”. Please follow this link to edit your user profile and see the state of your proposal: {proposal_url} The {event_name} organisers
es: ¡Hola! Se te ha añadido a una propuesta de {event_name}, titulada “{proposal_title}”. Por favor, sigue este enlace para editar tu perfil de usuario y ver el estado de tu propuesta: {proposal_url} Los organizadores {event_name}
id: Hai! Anda telah ditambahkan ke usulan dari {event_name}, berjudul “{proposal_title}”. Silakan ikuti tautan ini untuk mengedit profil Anda dan melihat status usulan Anda: {proposal_url} Tim penyelenggara {event_name}
