Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You can not change the plan since seat "%s" is not present in the new plan and is already sold.
ar: لا يمكنك تغيير الخطة منذ مقعد "%s" غير موجود في الخطة الجديدة ويباع بالفعل.
es: No puedes cambiar el plan porque el asiento "%s" no está presente en el nuevo plan y ya está vendido.
fr: Vous ne pouvez pas modifier le plan car la place "%s" n'est pas présente dans le nouveau plan et est déjà vendue.
id: Anda tidak dapat mengubah rencana karena kursi "%s" tidak ada dalam rencana baru dan sudah terjual.

source: You can not change the plan since seat "%s" is not present in the new plan and is already used in a voucher.
ar: لا تستطيع تغيير خطة المقاعد لأن المقعد "%s" غير متواجد في الخطة الجديدة و قد تم أستخدامه في قسيمة.
es: No puedes cambiar el plan porque el asiento "%s" no está presente en el nuevo plan y ya está usado en un cupón.
fr: Vous ne pouvez pas modifier le plan car la place "%s" n'est pas présente dans le nouveau plan et est déjà utilisée dans un bon.
id: Anda tidak dapat mengubah rencana karena kursi "%s" tidak ada dalam rencana baru dan sudah digunakan dalam voucher.

source: The download file could no longer be found on the server, please try to start again.
ar: لم يعد من الممكن العثور على الملف التحميل على الخادم، يرجى محاولة للبدء من جديد.
el: Το αρχείο λήψης δεν μπορεί πλέον να βρεθεί στο διακομιστή(server), προσπαθήστε να ξεκινήσετε ξανά.
es: El archivo de descarga ya no se puede encontrar en el servidor, por favor, intente comenzar de nuevo.
fr: Le fichier de téléchargement ne se trouve plus sur le serveur, veuillez recommencer.
id: Berkas unduhan tidak lagi ditemukan di server, silakan coba lagi.
tr: İndirme dosyası artık sunucuda bulunamadı, lütfen tekrar başlatmayı deneyin.
zh_hans: 无法再在服务器上找到下载文件，请尝试重新启动。

source: This file is from a different event.
ar: هذا ملف من حدث مختلفة.
da: Dette id bruges allerede af et andet spørgsmål.
el: Αυτό το αρχείο προέρχεται από διαφορετική εκδήλωση.
es: Este archivo es de un evento diferente.
fr: Ce fichier provient d'un événement différent.
id: Berkas ini berasal dari acara lain.
tr: Bu dosya farklı bir etkinlikten.
zh_hans: 此文件来自其他活动。

source: The confirm code you entered was incorrect.
ar: كان رمز تأكيد أدخلته غير صحيح.
da: Den indtastede adgangskode er ikke korrekt.
el: Ο κωδικός επιβεβαίωσης που εισαγάγατε ήταν εσφαλμένος.
es: El código de confirmación que introdujo era incorrecto.
fr: Le code de confirmation que vous avez entré était incorrect.
id: Kode konfirmasi yang Anda masukkan salah.
tr: Girdiğiniz onay kodu yanlış.
zh_hans: 您输入的确认号码不正确。

source: Something happened in your event after the export, please try again.
ar: حدث شيء في هذا الحدث الخاص بك بعد التصدير، يرجى المحاولة مرة أخرى.
el: Κάτι που συνέβη στην εκδήλωσή σας μετά την εξαγωγή, δοκιμάστε ξανά.
es: Algo sucedió en su evento después de la exportación, por favor inténtelo de nuevo.
fr: Quelque chose s'est passé dans votre événement après l'exportation, veuillez réessayer.
id: Terjadi perubahan di acara Anda setelah ekspor, silakan coba lagi.
tr: Dışa aktarmadan sonra etkinliğinizde bir şey oldu, lütfen tekrar deneyin.
zh_hans: 导出后您的活动中发生了一些事情，请重试。

source: Uncategorized
ar: غير مصنف
da: Ikke kategoriseret
el: Μη κατηγοριοποιημένο
es: Sin categorías
fr: Non catégorisé
id: Belum dikategorikan
tr: Sınıflandırılmamış
zh_hans: 未分类

source: Sample workshop
ar: ورشة عمل عينة
da: Eksempelworkshop
el: Δείγμα workshop
es: Ejemplo de taller
fr: Exemple d'atelier
id: Contoh lokakarya
tr: Örnek atölye
zh_hans: 样品研讨会

source: eventyay update available
ar: تحديث eventyay متاح
da: Opdatering af eventyay tilgængelig
el: διαθέσιμη ενημέρωση eventyay
es: actualización de eventyay disponible
fr: Mise à jour prétix disponible
tr: eventyay güncellemesi mevcut
zh_hans: eventyay更新可用

source: Hi! An update is available for your eventyay installation. Please check out eventyay.com for more information. Best regards, Your eventyay team
es: ¡Hola! Hay una actualización disponible para su instalación de eventyay. Visite eventyay.com para más información. Saludos cordiales, El equipo de eventyay
id: Hai! Pembaruan tersedia untuk instalasi eventyay Anda. Silakan kunjungi eventyay.com untuk informasi lebih lanjut. Salam, Tim eventyay Anda

source: The voucher has been sent to {recipient}.
ar: القسيمة تم إرسالها إلى {recipient}.
da: Voucheren er blevet oprettet.
es: El cupón ha sido enviado a {recipient}.
id: Voucher telah dikirim ke {recipient}.
tr: Kupon oluşturuldu.

source: Your default locale must also be enabled for your event (see box above).
ar: ولا بد أيضا من تمكين اللغة الافتراضية لهذا الحدث الخاص بك (انظر المربع أعلاه).
el: Η προεπιλεγμένη σας τοπική ρύθμιση πρέπει επίσης να είναι ενεργοποιημένη για την εκδήλωσή σας (δείτε το πλαίσιο παραπάνω).
es: Su localización por defecto también debe estar habilitada para su evento (ver cuadro de arriba).
fr: Votre localisation par défaut doit également être activée pour votre événement (voir encadré ci-dessus).
id: Lokal default Anda juga harus diaktifkan untuk acara Anda (lihat kotak di atas).
tr: Varsayılan yerel ayarınız etkinliğiniz için de etkinleştirilmelidir (yukarıdaki kutuya bakın).
zh_hans: 您的默认语言环境也必须为您的活动启用（参见上面的方框）。

source: Content languages must be a subset of the active languages.
es: Los idiomas de contenido deben ser un subconjunto de los idiomas activos.
id: Bahasa konten harus merupakan subkumpulan dari bahasa aktif.

source: You cannot require specifying attendee names if you do not ask for them.
ar: لا يمكنك تتطلب تحديد أسماء الحضور إذا كنت لا أطلب منهم.
da: Du kan ikke kræve at man indtaster deltagernavne hvis du ikke spørger efter dem.
el: Δεν μπορείτε να απαιτήσετε να διευκρινίσετε τα ονόματα των συμμετεχόντων εάν δεν τα ζητήσετε.
es: No puede exigir que se especifiquen los nombres de los participantes si no los solicita.
fr: Vous ne pouvez pas spécifier de noms de participants si vous ne les demandez pas.
id: Anda tidak dapat mewajibkan pengisian nama peserta jika Anda tidak memintanya.
tr: Sormadığınız takdirde katılımcı adlarını belirtmeniz gerekemez.
zh_hans: 如果您不要求，则不能要求指定观众姓名。

source: You have to ask for attendee emails if you want to make them required.
ar: عليك أن تسأل لرسائل البريد الإلكتروني الحضور إذا كنت تريد أن تجعل منهم المطلوبة.
da: Du skal spørge efter deltageres e-mailadresser hvis du vil gøre dem påkrævede.
el: Πρέπει να ζητήσετε emails για τους συμμετέχοντες, αν θέλετε να τα απαιτήσετε.
es: Debe solicitar los correos electrónicos de los asistentes si desea que sean necesarios.
fr: Vous devez demander les e-mails des participants si vous voulez les rendre obligatoires.
id: Anda harus meminta email peserta jika ingin menjadikannya wajib.
tr: Gerekli hale getirmek istiyorsanız, katılımcı e-postalarını sormalısınız.
zh_hans: 如果想使它成为必需的，您必须向观众索要电子邮件。

source: You have to ask for order email if you want to make it required.
es: Debes solicitar el correo electrónico del pedido si quieres hacerlo obligatorio.
id: Anda harus meminta email pesanan jika ingin menjadikannya wajib.

source: You have to ask for invoice addresses if you want to make them required.
da: Du skal spørge efter deltageres e-mailadresser hvis du vil gøre dem påkrævede.
es: Tienes que solicitar direcciones de facturación si quieres que sean obligatorias.
id: Anda harus meminta alamat penagihan jika ingin menjadikannya wajib.
tr: Gerekli hale getirmek istiyorsanız, katılımcı e-postalarını sormalısınız.

source: You have to require invoice addresses to require for company names.
es: Tienes que exigir direcciones de facturación para poder exigir nombres de empresa.
fr: Vous devez exiger l'adresse de facturation pour pouvoir exiger le nom de l'entreprise.
id: Anda harus mewajibkan alamat penagihan untuk dapat mewajibkan nama perusahaan.
tr: Bu, kullanıcıların bir şirket adı girmesini gerektirir.

source: The last payment date cannot be before the end of presale.
ar: تاريخ الدفعة الأخيرة لا يمكن أن يكون قبل نهاية [خبر].
da: Seneste betalingsdato kan ikke ligge før slutningen på forsalget.
el: Η τελευταία ημερομηνία πληρωμής δεν μπορεί να είναι πριν από το τέλος της προπώλησης.
es: La última fecha de pago no puede ser antes del final de la pre-venta.
fr: La dernière date de paiement ne peut être antérieure à la fin de la prévente.
id: Tanggal pembayaran terakhir tidak boleh sebelum akhir pra-penjualan.
tr: Son ödeme tarihi, ön satışın sona ermesinden önce olamaz.
zh_hans: 最后付款日期不能在预售结束之前。

source: Your event needs to be over for at least 30 days to use this feature.
es: Tu evento debe haber finalizado hace al menos 30 días para usar esta función.
id: Acara Anda harus sudah berakhir setidaknya 30 hari agar fitur ini dapat digunakan.
tr: Bu özelliği kullanmak için etkinliğinizin en az 60 gün önce bitmiş olması gerekiyor.

source: Your ticket shop needs to be offline to use this feature.
ar: متجر التذكرة يجب أن يكون حاليا لاستخدام هذه الميزة.
el: Το κατάστημα εισιτηρίων σας πρέπει να είναι εκτός σύνδεσης για να χρησιμοποιήσετε αυτήν τη λειτουργία.
es: Su taquilla debe estar desconectada para poder utilizar esta función.
fr: Votre billetterie doit être hors ligne pour pouvoir utiliser cette fonction.
id: Toko tiket Anda harus offline untuk menggunakan fitur ini.
tr: Bu özelliği kullanmak için bilet dükkanınızın çevrimdışı olması gerekiyor.
zh_hans: 您的售票处需要离线才能使用此功能。

source: Phone numbers
da: Minimum antal
es: Números de teléfono
id: Nomor telepon
tr: Minimum sayı

source: This will remove all phone numbers from orders.
da: Dette vil fjerne alle emailadresser fra ventelisten
es: Esto eliminará todos los números de teléfono de los pedidos.
id: Ini akan menghapus semua nomor telepon dari pesanan.
tr: Bu, tüm e-posta adreslerini bekleme listesinden kaldırır.

source: E-mails
ar: E-رسائل
da: E-mailadresse
es: Correos
id: Surel
tr: E-postalar
zh_hans: 电子邮件

source: This will remove all e-mail addresses from orders and attendees, as well as logged email contents.
ar: سيؤدي ذلك إلى إزالة جميع عناوين البريد الإلكتروني من أوامر والحضور، وكذلك محتويات البريد الإلكتروني تسجيل.
el: Αυτό θα αφαιρέσει όλες τις διευθύνσεις emails από τις παραγγελίες και τους συμμετέχοντες, καθώς και τα περιεχόμενα ηλεκτρονικού ταχυδρομείου που έχουν συνδεθεί.
es: Esto eliminará todas las direcciones de correo electrónico de los pedidos y asistentes, así como los contenidos de correo electrónico registrados.
fr: Cela supprimera toutes les adresses e-mail des commandes et des participants, ainsi que le contenu des e-mails enregistrés.
id: Ini akan menghapus semua alamat surel dari pesanan dan peserta, serta isi surel yang tercatat.
tr: Bu, tüm e-posta adreslerini siparişlerden ve katılımcılardan ve ayrıca kaydedilen e-posta içeriklerinden kaldırır.
zh_hans: 这将删除订单和观众的所有电子邮件地址，以及已记录的电子邮件内容。

source: This will remove all names, email addresses, and phone numbers from the waiting list.
da: Dette vil fjerne alle emailadresser fra ventelisten
es: Esto eliminará todos los nombres, direcciones de correo electrónico y números de teléfono de la lista de espera.
id: Ini akan menghapus semua nama, alamat surel, dan nomor telepon dari daftar tunggu.
tr: Bu, tüm e-posta adreslerini bekleme listesinden kaldırır.

source: Attendee info
da: Navn på deltager
es: Información del asistente
id: Info peserta
tr: Katılımcı adı

source: This will remove all attendee names and postal addresses from order positions, as well as logged changes to them.
da: Dette vil fjerne alle emailadresser fra ventelisten
es: Esto eliminará todos los nombres de los asistentes y las direcciones postales de las posiciones de pedido, así como los cambios registrados en las mismas.
id: Ini akan menghapus semua nama peserta dan alamat pos dari posisi pesanan, serta catatan perubahan terkait.
tr: Bu, tüm katılımcı adlarını sipariş konumlarından ve ayrıca günlüğe kaydedilen değişikliklerden kaldırır.

source: Invoice addresses
ar: عناوين فاتورة
da: Faktureringsadresse: navn
el: Διευθύνσεις τιμολογίου
es: Direcciones de facturación
fr: Adresses de facturation
id: Alamat faktur
tr: Fatura adresleri
zh_hans: 发票地址

source: This will remove all invoice addresses from orders, as well as logged changes to them.
ar: سيؤدي هذا إلى إزالة كافة عناوين فاتورة من أوامر، فضلا عن التغيرات بتسجيل الدخول إليها.
el: Αυτό θα αφαιρέσει όλες τις διευθύνσεις τιμολογίου από παραγγελίες, καθώς και τις καταγεγραμμένες αλλαγές σε αυτές.
es: Esto eliminará todas las direcciones de factura de los pedidos, así como los cambios registrados en ellos.
fr: Cela supprimera toutes les adresses de facturation des commandes, ainsi que les modifications enregistrées.
id: Ini akan menghapus semua alamat faktur dari pesanan, serta catatan perubahan terkait.
tr: Bu, tüm fatura adreslerini siparişlerden ve ayrıca günlüğe kaydedilen değişikliklerden kaldırır.
zh_hans: 这将从订单中删除所有发票地址，以及记录的更改。

source: Question answers
ar: إجابات السؤال
da: Spørgsmål
el: Απαντήσεις ερώτησης
es: Respuestas a las preguntas
fr: Réponses aux questions
id: Jawaban pertanyaan
tr: Soru cevapları
zh_hans: 问题答案

source: This will remove all answers to questions, as well as logged changes to them.
ar: سيؤدي هذا إلى إزالة جميع الأجوبة على الأسئلة، فضلا عن التغيرات بتسجيل الدخول إليها.
el: Αυτό θα αφαιρέσει όλες τις απαντήσεις των ερωτήσεων, καθώς και τις καταγεγραμμένες αλλαγές σε αυτές.
es: Esto eliminará todas las respuestas a las preguntas, así como los cambios registrados en ellas.
fr: Cela supprimera toutes les réponses aux questions, ainsi que les modifications enregistrées.
id: Ini akan menghapus semua jawaban atas pertanyaan, serta catatan perubahan terkait.
tr: Bu, soruların tüm cevaplarını ve ayrıca günlüğe kaydedilen değişikliklerden kaldırır.
zh_hans: 这将删除所有问题的答案，以及记录的更改。

source: This will remove all invoice PDFs, as well as any of their text content that might contain personal data from the database. Invoice numbers and totals will be conserved.
ar: سيؤدي هذا إلى إزالة جميع ملفات PDF الفاتورة، وكذلك أي من المحتويات نصوصها التي قد تحتوي على بيانات شخصية من قاعدة البيانات. سيتم الحفاظ أرقام الفاتورة والمجاميع.
el: Με αυτόν τον τρόπο θα αφαιρεθούν όλα τα PDFs τιμολογίου, καθώς και οποιοδήποτε περιεχόμενο κειμένου που ενδέχεται να περιέχει δεδομένα προσωπικού χαρακτήρα από τη βάση δεδομένων. Οι αριθμοί των τιμολογίων και τα σύνολα θα διατηρηθούν.
es: Esto eliminará de la base de datos todos los archivos PDF de facturas, así como cualquier contenido de texto que pueda contener datos personales. Se conservarán los números de factura y los totales.
fr: Cela supprimera tous les PDF de facture, ainsi que tout contenu textuel qui pourrait contenir des données personnelles de la base de données. Les numéros de facture et les totaux seront conservés.
id: Ini akan menghapus semua PDF faktur, serta segala isi teks di dalamnya yang mungkin berisi data pribadi dari basis data. Nomor dan total faktur akan dipertahankan.
tr: Bu, tüm fatura PDF'lerinin yanı sıra, veritabanından kişisel veriler içerebilecek herhangi bir metin içeriğini de kaldıracaktır. Fatura numaraları ve toplamlar korunacaktır.
zh_hans: 这将从数据库中删除所有发票PDF，以及可能包含个人数据的文本内容。发票号码和总额将予以保留。

source: Cached ticket files
ar: ملفات تذكرة مؤقتا
da: Opret billettyper
el: Αποθηκευμένα(cached) αρχεία εισιτηρίων
es: Archivos de tickets en caché
fr: Fichiers de tickets mis en cache
id: File tiket yang di-cache
tr: Önbelleğe alınmış bilet dosyaları
zh_hans: 缓存的票证文件

source: This will remove all cached ticket files. No download will be offered.
ar: سيؤدي هذا إلى إزالة جميع الملفات المخزنة مؤقتا تذكرة. وسيتم تقديم أي تنزيل.
el: Αυτό θα καταργήσει όλα τα αποθηκευμένα(cached) αρχεία εισιτηρίων. Δεν θα υπάρξει λήψη.
es: Esto eliminará todos los archivos de tickets en caché. No se ofrecerá ninguna descarga.
fr: Ceci supprimera tous les fichiers de tickets mis en cache. Aucun téléchargement ne sera offert.
id: Ini akan menghapus semua file tiket yang di-cache. Tidak akan ada unduhan yang ditawarkan.
tr: Bu, tüm önbelleğe alınmış bilet dosyalarını kaldıracaktır. Hiçbir indirme yapılmayacaktır.
zh_hans: 这将删除所有缓存的票证文件。不提供下载。

source: This will remove payment-related information. Depending on the payment method, all data will be removed or personal data only. No download will be offered.
ar: سيؤدي هذا إلى إزالة المعلومات ذات الصلة الدفع. اعتمادا على طريقة الدفع، ستتم إزالة جميع البيانات أو البيانات الشخصية فقط. وسيتم تقديم أي تنزيل.
el: Αυτό θα καταργήσει τις πληροφορίες σχετικά με τις πληρωμές. Ανάλογα με τη μέθοδο πληρωμής, όλα τα δεδομένα θα αφαιρεθούν ή μόνο προσωπικά δεδομένα. Δεν θα υπάρξει λήψη.
es: Esto eliminará la información relacionada con el pago. Dependiendo del método de pago, todos los datos serán eliminados o sólo los datos personales. No se ofrecerá ninguna descarga.
fr: Cela supprimera l'information relative au paiement. Selon le mode de paiement, toutes les données seront supprimées ou uniquement les données personnelles. Aucun téléchargement ne sera offert.
id: Ini akan menghapus informasi terkait pembayaran. Bergantung pada metode pembayaran, semua data akan dihapus atau hanya data pribadi. Tidak akan ada unduhan yang ditawarkan.
tr: Bu ödeme ile ilgili bilgileri kaldıracaktır. Ödeme yöntemine bağlı olarak, tüm veriler veya sadece kişisel veriler kaldırılacak. Hiçbir indirme yapılmayacaktır.
zh_hans: 这将删除与付款相关的信息。根据付款方式，将删除所有数据或仅删除个人数据。不提供下载。

source: Bad Request
ar: اقتراح غير جيد
da: Ugyldig forespørgsel
es: Petición errónea
fr: Mauvaise demande
id: Permintaan tidak valid
tr: Geçersiz istek
zh_hans: 错误请求

source: We were unable to parse your request.
ar: لم نتمكن من تحليل طلبك.
da: Vi kan ikke behandle din forespørgsel.
el: Δεν μπορέσαμε να αναλύσουμε το αίτημά σας.
es: No hemos podido analizar su petición.
fr: Nous n'avons pas pu analyser votre demande.
id: Kami tidak dapat mengurai permintaan Anda.
tr: İsteğinizi çözümleyemedik.
zh_hans: 我们无法解析您的请求。

source: Take a step back
ar: خذ خطوة للوراء
da: Gå et skridt tilbage
el: Κάντε ένα βήμα πίσω
es: Da un paso atrás
fr: Revenir en arrière
id: Kembali
tr: Bir adım geri at
zh_hans: 退后一步

source: Try again
ar: حاول مرة أخري
da: Prøv igen
el: Προσπάθησε ξανά
es: Volver a intentar
fr: Essayez à nouveau
id: Coba lagi
tr: Tekrar deneyin
zh_hans: 再试一次

source: Permission denied
ar: طلب الاذن مرفوض
da: Adgang nægtet
el: Άρνηση πρόσβασης
es: Permiso denegado
fr: Permission refusée
id: Akses ditolak
tr: İzin reddedildi
zh_hans: 没有权限

source: You do not have access to this page.
ar: لم يكن لديك الوصول إلى هذه الصفحة.
da: Du har ikke adgang til denne side.
el: Δεν έχετε πρόσβαση σε αυτήν τη σελίδα.
es: Usted no tiene acceso a esta página.
fr: Vous n'avez pas accès à cette page.
id: Anda tidak memiliki akses ke halaman ini.
tr: Bu sayfaya erişiminiz yok.
zh_hans: 您没有访问此页的权限。

source: Admin mode
ar: وضع المشرف
da: Administratortilstand
el: Διαχειριστική λειτουργία (admin mode)
es: Modo administrador
fr: Mode Admin
id: Mode admin
tr: Yönetici modu
zh_hans: 管理模式

source: Not found
ar: غير موجود
da: Ikke fundet
el: Δεν βρέθηκε (Not found)
es: No encontrado
fr: Non trouvé
id: Tidak ditemukan
tr: Bulunamadı
zh_hans: 未找到

source: I'm afraid we could not find the the resource you requested.
ar: أخشى أننا لا يمكن العثور على المورد الذي طلب.
da: Vi er bange for at vi ikke kan finde det indhold du har bedt om.
el: Φοβάμαι ότι δεν μπορούσαμε να βρούμε τον πόρο(resource) που ζητήσατε.
es: Me temo que no pudimos encontrar el recurso que solicitó.
fr: Nous n'avons pas pu trouver la ressource que vous avez demandée.
id: Maaf, kami tidak dapat menemukan sumber daya yang Anda minta.
tr: Korkarım istediğin kaynağı bulamadık.
zh_hans: 恐怕我们找不到您要求的资源。

source: Internal Server Error
ar: خطأ في الخادم الداخلي
da: Intern serverfejl
es: Error interno del servidor
fr: Erreur interne au serveur
id: Kesalahan Internal Server
tr: İç Sunucu Hatası
zh_hans: 内部服务器错误

source: We had trouble processing your request.
ar: كان لدينا مشكلة في معالجة طلبك.
da: Vi har problemer med at behandle din forespørgsel.
el: Υπήρξε πρόβλημα στην επεξεργασία του αιτήματός σας.
es: Tuvimos problemas para procesar su solicitud.
fr: Nous avons eu des problèmes pour traiter votre demande.
id: Kami mengalami kesulitan memproses permintaan Anda.
tr: İsteğinizi işlerken sorun yaşandı.
zh_hans: 我们无法处理您的请求。

source: If this problem persists, please contact us.
ar: إذا كانت هذه المشكلة قائمة، فيرجى الاتصال بنا.
da: Hvis problemet fortsætter, så kontakt os.
el: Εάν το πρόβλημα παραμένει, παρακαλώ επικοινωνήστε μαζί μας.
es: Si este problema persiste, póngase en contacto con nosotros.
fr: Si ce problème persiste, veuillez nous contacter.
id: Jika masalah ini berlanjut, silakan hubungi kami.
tr: Bu sorun devam ederse, lütfen bize ulaşın.
zh_hans: 如果此问题仍然存在，请与我们联系。

source: If you contact us, please send us the following code:
ar: إذا قمت بالاتصال بنا، الرجاء ارسال لنا رمز يلي:
da: Hvis du kontakter os, så medsend denne kode:
el: Εάν επικοινωνήσετε μαζί μας, στείλτε μας τον ακόλουθο κώδικα:
es: Si se pone en contacto con nosotros, por favor envíenos el siguiente código:
fr: Si vous nous contactez, veuillez nous envoyer le code suivant:
id: Jika Anda menghubungi kami, mohon kirimkan kode berikut:
tr: Bize ulaşırsanız, lütfen aşağıdaki kodu bize gönderin:
zh_hans: 如果您与我们联系，请将以下号码发送给我们：

source: Verification failed
ar: فشل التحقق
da: Godkendelse fejlede
el: Η επαλήθευση απέτυχε
es: Error de verificación
fr: Échec de la vérification
id: Verifikasi gagal
tr: Doğrulama başarısız oldu
zh_hans: 验证失败

source: We could not verify that this request really was sent from you. For security reasons, we therefore cannot process it.
ar: لم نتمكن من التحقق من أن هذا الطلب فعلا تم إرسال منك. لأسباب أمنية، ونحن بالتالي لا يمكن معالجته.
da: Vi kunne ikke verificere at forespørgslen faktisk blev sendt af dig. Af sikkerhedsgrunde kan vi derfor ikke behandle den.
el: Δεν μπορέσαμε να επιβεβαιώσουμε ότι αυτό το αίτημα στάλθηκε πραγματικά από εσάς. Για λόγους ασφαλείας, συνεπώς, δεν μπορούμε να το επεξεργαστούμε.
es: No hemos podido verificar que esta solicitud haya sido realmente enviada por usted. Por razones de seguridad, no podemos procesarla.
fr: Nous n'avons pas pu vérifier que cette demande a bien été envoyée de votre part. Pour des raisons de sécurité, nous ne pouvons donc pas le traiter.
id: Kami tidak dapat memverifikasi bahwa permintaan ini benar-benar dikirim oleh Anda. Demi keamanan, kami tidak dapat memprosesnya.
tr: Bu isteğin gerçekten sizden gönderildiğini doğrulayamadık. Güvenlik nedeniyle onu işleyemeyiz.
zh_hans: 我们无法验证此请求是否真的是您发送的。出于安全原因，我们因此无法处理它。

source: Please go back to the last page, refresh this page and then try again. If the problem persists, please get in touch with us.
ar: يرجى الرجوع إلى الصفحة الأخيرة، حدث هذه الصفحة وحاول مرة أخرى. إذا كان قائما المشكلة، يرجى الحصول على اتصال معنا.
da: Gå tilbage til forrige side, genlæs siden og prøv igen. Kontakt os hvis problemet stadig opstår.
el: Επιστρέψτε στην τελευταία σελίδα, ανανεώστε αυτή τη σελίδα και δοκιμάστε ξανά. Εάν το πρόβλημα παραμένει, παρακαλούμε επικοινωνήστε μαζί μας.
es: Por favor, vuelva a la última página, actualice esta página y vuelva a intentarlo. Si el problema persiste, póngase en contacto con nosotros.
fr: Veuillez retourner à la dernière page, actualiser cette page et réessayer. Si le problème persiste, veuillez nous contacter.
id: Silakan kembali ke halaman sebelumnya, muat ulang halaman ini, lalu coba lagi. Jika masalah berlanjut, silakan hubungi kami.
tr: Lütfen son sayfaya geri dönün, bu sayfayı yenileyin ve tekrar deneyin. Sorun devam ederse, lütfen bizimle iletişime geçin.
zh_hans: 请返回到最后一页，刷新此页，然后重试。如果问题仍然存在，请与我们联系。

source: We are preparing your file for download …
ar: نحن نستعد الملف للتحميل ...
da: Vi gør din fil klar til download…
el: Ετοιμάζουμε το αρχείο σας για λήψη …
es: Estamos preparando su archivo para su descarga …
fr: Nous préparons votre fichier à télécharger…
id: Kami sedang menyiapkan file Anda untuk diunduh …
tr: Dosyanızı indirilmek üzere hazırlıyoruz…
zh_hans: 我们正在准备下载您的文件…
