Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You selected a set of dates that currently have different check-in list setups. You can therefore not change their check-in lists in bulk.
es: Has seleccionado un conjunto de fechas que actualmente tienen distintas configuraciones de listas de check-in. Por lo tanto, no puedes cambiar sus listas de check-in en bloque.
fr: Vous avez sélectionné un ensemble de dates qui ont actuellement des configurations de listes de pointage différentes. Vous ne pouvez donc pas modifier leurs listes de pointage en masse.
id: Anda memilih sekumpulan tanggal yang saat ini memiliki pengaturan daftar check-in berbeda. Karena itu Anda tidak dapat mengubah daftar check-in mereka secara massal.

# subevent
source: Delete date
ar: تاريخ الحذف
da: Slet dato
el: Διαγραφή ημερομηνίας
es: Borrar fecha
fr: Supprimer la date
id: Hapus tanggal
tr: Tarihi sil
zh_hans: 删除日期

source: Are you sure you want to delete the date <strong>%(subevent)s</strong>?
ar: هل أنت متأكد أنك تريد حذف تاريخ على <strong>%(subevent)s</strong>؟
da: Er du sikker på du vil slette datoen <strong>%(subevent)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ημερομηνία <strong> %(subevent)s </strong>;
es: ¿Está seguro de que desea eliminar la fecha <strong>%(subevent)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la date <strong>%(subevent)s</strong>?
id: Apakah Anda yakin ingin menghapus tanggal <strong>%(subevent)s</strong>?
tr: <strong>%(subevent)s</strong> tarihini silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除日期<strong>%(subevent)s</strong>？

# subevent
source: Delete dates
ar: مواعيد الحذف
da: Slet dato
el: Διαγραφή ημερομηνιών
es: Borrar fechas
id: Hapus tanggal
tr: Tarihleri sil
zh_hans: 删除日期

source: Are you sure you want to delete the following dates?
ar: هل أنت متأكد أنك تريد حذف التواريخ التالية؟
da: Er du sikker på at du vil slette gruppen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τις ακόλουθες ημερομηνίες;
es: ¿Está seguro de que desea borrar las fechas siguientes?
id: Apakah Anda yakin ingin menghapus tanggal berikut?
tr: Aşağıdaki tarihleri silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除以下日期？

source: The following dates can't be deleted as they already have orders, but will be disabled instead.
ar: لا يمكن حذف التواريخ التالية لأنها بالفعل أوامر، ولكن سيتم تعطيل بدلا من ذلك.
el: Οι παρακάτω ημερομηνίες δεν μπορούν να διαγραφούν καθώς έχουν ήδη παραγγελίες, αλλά θα απενεργοποιηθούν.
es: Las siguientes fechas no pueden ser borradas porque ya tienen órdenes, pero serán desactivadas.
fr: Les dates suivantes ne peuvent pas être supprimées car elles ont déjà des commandes, mais seront désactivées à la place.
id: Tanggal berikut tidak dapat dihapus karena sudah memiliki pesanan, tetapi akan dinonaktifkan sebagai gantinya.
tr: Aşağıdaki tarihler zaten siparişleri olduğu için silinemez, ancak bunun yerine devre dışı bırakılır.
zh_hans: 以下日期无法删除，因为它们已有订单，但将被禁用。

# subevent
source: Create date
ar: تاريخ إنشاء
da: Opret dato
el: Δημιουργία ημερομηνίας
es: Crear fecha
fr: Créer une date
id: Buat tanggal
tr: Oluşturma Tarihi
zh_hans: 创建日期

# subevent
source: Date history
ar: تاريخ التاريخ
da: Datohistorik
el: Ιστορικό ημερομηνίας
es: Historial de fechas
fr: Historique des dates
id: Riwayat tanggal
tr: Tarih geçmişi
zh_hans: 日期历史纪录

source: You haven't created any dates for this event series yet.
ar: لم تقم بإنشاء أي مواعيد لهذه السلسلة الحدث حتى الان.
da: Du har endnu ikke oprettet nogen datoer for denne arrangementsrække.
el: Δεν έχετε δημιουργήσει ακόμη ημερομηνίες για αυτή τη σειρά εκδηλώσεων(event series).
es: Aún no ha creado ninguna fecha para esta serie de eventos.
fr: Vous n'avez pas encore créé de dates pour cette série d'événements.
id: Anda belum membuat tanggal untuk rangkaian acara ini.
tr: Bu etkinlik dizisi için henüz bir tarih oluşturmadınız.
zh_hans: 您尚未为此活动系列创建任何日期。

# subevent
source: Create a new date
ar: إنشاء موعد جديد
da: Opret ny dato
el: Δημιουργία νέας ημερομηνίας
es: Crear una nueva fecha
fr: Créer un nouveau rendez-vous
id: Buat tanggal baru
tr: Yeni bir tarih oluştur
zh_hans: 创建一个新日期

# subevent
source: Create many new dates
ar: إنشاء العديد من المواعيد الجديدة
da: Opret mange datoer
el: Δημιουργία πολλών νέων ημερομηνιών
es: Crear muchas fechas nuevas
id: Buat banyak tanggal baru
tr: Birçok yeni tarih oluştur
zh_hans: 创建许多新日期

source: select all rows for batch-operation
es: seleccionar todas las filas para operación por lotes
fr: sélectionner toutes les lignes pour l'opération par lot
id: pilih semua baris untuk operasi massal

source: Begin
ar: ابدأ
da: Start
el: Αρχίζω
es: Comenzar
fr: Commencer
id: Mulai
tr: Başla
zh_hans: 开始

source: Select all results on other pages as well
es: Seleccionar también todos los resultados de otras páginas
fr: Sélectionner également tous les résultats des autres pages
id: Pilih juga semua hasil di halaman lain

source: select row for batch-operation
es: seleccionar fila para operación por lotes
fr: sélectionner la ligne pour l'opération par lot
id: pilih baris untuk operasi massal

# subevent
source: Use as a template for a new date
ar: استخدام كنموذج لتحديد موعد جديد
da: Brug som skabelon for ny dato
el: Χρησιμοποιήστε ως πρότυπο για μια νέα ημερομηνία
es: Usar como plantilla para una nueva fecha
id: Gunakan sebagai template untuk tanggal baru
tr: Yeni bir tarih için şablon olarak kullan
zh_hans: 用作新日期的模板

# subevent
source: Use as a template for many new dates
ar: استخدام كنموذج للعديد من مواعيد جديدة
el: Χρήση ως πρότυπο για πολλές νέες ημερομηνίες
es: Utilícelo como plantilla para muchas fechas nuevas
fr: Utiliser comme modèle pour de nombreuses nouvelles dates
id: Gunakan sebagai template untuk banyak tanggal baru
tr: Birçok yeni tarih için şablon olarak kullan
zh_hans: 用作许多新日期的模板

source: Delete selected
ar: احذف المختار
da: Slet dato
el: Διαγραφή επιλεγμένων
es: Eliminar seleccionado
id: Hapus yang dipilih
tr: Silme seçildi
zh_hans: 删除所选

source: Edit selected
da: Ingen dato valgt.
es: Editar seleccionado(s)
id: Edit yang dipilih
tr: Tarih seçilmedi.

source: Activate selected
da: Deaktiveret
es: Activar seleccionado(s)
id: Aktifkan yang dipilih
tr: Seçilenleri devre dışı bırak

source: Deactivate selected
da: Slet dato
es: Desactivar seleccionado(s)
id: Nonaktifkan yang dipilih
tr: Silme seçildi

source: My Orders
ar: طلباتي
da: Mine ordrer
el: Οι παραγγελίες μου
es: Mis pedidos
fr: Mes commandes
id: Pesanan saya
tr: Siparişlerim
zh_hans: 我的订单

source: You have not made any orders yet.
da: Du har endnu ikke oprettet nogen vouchere.
es: Aún no has realizado ningún pedido.
id: Anda belum membuat pesanan apa pun.
tr: Henüz hiç kupon oluşturmadınız.

source: We just want to make sure it's really you. Please re-authenticate with '%(login_provider)s'.
da: Vi vil bare være sikre på at det faktisk er dig. Genindtast din adgangskode for at fortsætte.
es: Solo queremos asegurarnos de que seas tú. Vuelve a autenticarte con '%(login_provider)s'.
id: Kami hanya ingin memastikan ini benar-benar Anda. Silakan autentikasi ulang dengan '%(login_provider)s'.
tr: Sadece gerçekten emin olmak istiyoruz. Devam etmek için lütfen şifrenizi tekrar girin.

source: We just want to make sure it's really you. Please re-enter your password to continue.
ar: نحن نريد فقط للتأكد من انها حقا لك. يرجى إعادة إدخال كلمة المرور للمتابعة.
da: Vi vil bare være sikre på at det faktisk er dig. Genindtast din adgangskode for at fortsætte.
el: Απλά θέλουμε να βεβαιωθούμε ότι είστε πραγματικά εσείς. Πληκτρολογήστε ξανά τον κωδικό πρόσβασής σας για να συνεχίσετε.
es: Sólo queremos asegurarnos de que eres tú. Por favor, vuelva a introducir su contraseña para continuar.
fr: Nous voulons juste nous assurer que c'est bien vous. Veuillez saisir à nouveau votre mot de passe pour continuer.
id: Kami hanya ingin memastikan ini benar-benar Anda. Silakan masukkan kembali kata sandi Anda untuk melanjutkan.
tr: Sadece gerçekten emin olmak istiyoruz. Devam etmek için lütfen şifrenizi tekrar girin.
zh_hans: 我们只想确定是你。请重新输入密码以继续。

source: WebAuthn failed. Check that the correct authentication device is correctly plugged in.
ar: فشل WebAuthn. تأكد من أن جهاز التوثيق الصحيح موصول بشكل صحيح في.
es: WebAuthn falló. Compruebe que el dispositivo de autenticación correcto esté conectado.
id: WebAuthn gagal. Periksa apakah perangkat autentikasi yang tepat terpasang dengan benar.
tr: U2F başarısız oldu. Doğru kimlik doğrulama cihazının doğru şekilde takıldığını kontrol edin.

source: Alternatively, you can use your WebAuthn device.
ar: بدلا من ذلك، يمكنك استخدام جهاز WebAuthn الخاص بك.
es: Alternativamente, puedes usar tu dispositivo WebAuthn.
id: Atau gunakan perangkat WebAuthn Anda.
tr: Alternatif olarak, U2F cihazınızı kullanabilirsiniz.

source: Log in as someone else
ar: تسجيل الدخول باسم شخص آخر
da: Log ind som en anden
el: Συνδεθείτε ως κάποιος άλλος
es: Iniciar sesión como otra persona
fr: Se connecter à un autre compte
id: Masuk sebagai pengguna lain
tr: Başka biri olarak giriş yaptınız
zh_hans: 以其他人身份登录

source: Create multiple vouchers
ar: إنشاء قسائم متعددة
da: Opret vouchere
el: Δημιουργία πολλαπλών κουπονιών
es: Crear múltiples vales
id: Buat beberapa voucher
tr: Birden çok kupon oluştur
zh_hans: 创建多个优惠券

source: Voucher codes
ar: رموز قسيمة
da: Voucherkoder
el: Κωδικοί κουπονιών
es: Códigos promocionales
fr: Codes de réduction
id: Kode voucher
tr: Kupon kodları
zh_hans: 优惠券代码

source: Prefix (optional)
ar: بادئة (اختياري)
da: Præfiks (valgfrit)
el: Πρόθεμα (προαιρετικά)
es: Prefijo (opcional)
fr: Préfixe (optionnel)
id: Awalan (opsional)
tr: Prefix (isteğe bağlı)
zh_hans: 前缀（可选）

# number_of_things
source: Number
da: Antal
es: Número
id: Jumlah
tr: Numara

source: Generate random codes
ar: توليد رموز عشوائية
da: Generer tilfældige koder
el: Δημιουργία τυχαίων κωδικών
es: Generar códigos aleatorios
fr: Générer des codes aléatoires
id: Hasilkan kode acak
tr: Rastgele kod üret
zh_hans: 生成随机码

source: Copy codes
ar: رموز نسخة
da: Kopier koder
el: Αντιγραφή κωδικών
es: Copiar códigos
fr: Copier les codes
id: Salin kode
tr: Kodları kopyala
zh_hans: 复制代码

source: If you choose "any product" for a specific quota and choose to reserve quota for this voucher above, the product can still be unavailable to the voucher holder if another quota associated with the product is sold out!
ar: إذا اخترت "أي منتج" لحصص محددة واختيار حصة احتياطي لهذا قسيمة أعلاه، يمكن أن يكون المنتج لا تزال متاحة لصاحب القسيمة إذا تم بيع حصص أخرى مرتبطة مع المنتج خارج!
da: Hvis du vælger "vilkårligt produkt" for en specifik kvote og vælger at reservere plads for denne rabatkode ovenfor, kan produktet stadig være utilgængeligt for brugeren med rabatkoden hvis en anden kvote for produktet er udsolgt!
el: Εάν επιλέξετε "οποιοδήποτε προϊόν" για μια συγκεκριμένη ποσόστωση και επιλέξετε να δεσμεύσετε ποσόστωση για αυτό το κουπόνι παραπάνω, το προϊόν μπορεί ακόμη να μην είναι διαθέσιμο στον κάτοχο του κουπονιού εάν έχει εξαντληθεί μια άλλη ποσόστωση που σχετίζεται με το προϊόν!
es: Si elige "cualquier producto" para un contingente específico y opta por reservar un contingente para este cupón anterior, el producto puede no estar disponible para el poseedor del cupón si se agota otra cuota asociada con el producto!
fr: Si vous choisissez "n'importe quel produit" pour un quota spécifique et que vous choisissez de réserver un quota pour ce bon ci-dessus, le produit peut toujours être indisponible pour le détenteur du bon si un autre quota associé au produit est épuisé !
id: Jika Anda memilih "any product" untuk kuota tertentu dan memilih untuk menyisihkan kuota untuk voucher ini di atas, produk itu tetap bisa tidak tersedia bagi pemegang voucher jika kuota lain yang terkait dengan produk tersebut terjual habis!
tr: Belirli bir kota için "herhangi bir ürün" seçerseniz ve yukarıdaki bu kupon için kota ayırmayı seçerseniz, ürünle ilişkili başka bir kota satıldığında ürün yine de kupon sahibi için kullanılamaz!
zh_hans: 如果您为特定配额选择“任何产品”并选择为上面的此优惠券保留配额，则如果与该产品相关的另一个配额已售完，优惠券持有人仍然无法使用该产品！

source: Are you sure you want to delete the voucher <strong>%(voucher)s</strong>?
ar: هل أنت متأكد أنك تريد حذف قسيمة على <strong>%(voucher)s</strong>؟
da: Er du sikker på at du vil slette rabatkoden <strong>%(voucher)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το κουπόνι <strong>%(voucher)s</strong>;
es: ¿Está seguro de que desea borrar el recibo <strong>%(voucher)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer le coupon de réduction <strong>%(voucher)s</strong>?
id: Anda yakin ingin menghapus voucher <strong>%(voucher)s</strong>?
tr: Kuponu <strong>%(voucher)s</strong> silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除优惠券<strong>%(voucher)s</strong>？

source: Delete vouchers
ar: قسائم الحذف
da: Slet rabatkode
el: Διαγραφή κουπονιών
es: Borrar vales
id: Hapus voucher
tr: Kuponu sil
zh_hans: 删除优惠券

source: Are you sure you want to delete the following vouchers?
ar: هل أنت متأكد أنك تريد حذف قسائم يلي؟
da: Er du sikker på at du vil slette gruppen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τα παρακάτω κουπόνια;
es: ¿Está seguro de que desea eliminar los siguientes vales?
id: Anda yakin ingin menghapus voucher berikut ini?
tr: Aşağıdaki tarihleri silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除以下优惠券？

source: The following vouchers can't be deleted as they already have been redeemed, but they will be set to fully redeemed instead.
ar: لا يمكن حذف هذه القسائم التالية لأنها بالفعل قد تم استبدالها، ولكن سيتم تعيين لاستبدالها بالكامل بدلا من ذلك.
el: Τα παρακάτω κουπόνια δεν μπορούν να διαγραφούν επειδή έχουν ήδη εξαργυρωθεί, αλλά θα οριστούν αντί να εξαργυρωθούν πλήρως.
es: Los siguientes vales no pueden ser eliminados porque ya han sido redimidos, pero serán marcados como totalmente redimidos en su lugar.
id: Voucher berikut tidak dapat dihapus karena sudah ditebus; sebagai gantinya akan ditetapkan sebagai telah ditebus sepenuhnya.
tr: Aşağıdaki tarihler zaten siparişleri olduğu için silinemez, ancak bunun yerine devre dışı bırakılır.
zh_hans: 以下凭证无法删除，因为它们已被兑换，但它们将被设置为完全兑换。

source: Order %(code)s
ar: ترتيب %(code)s
da: Bestilling %(code)s
el: Παραγγελία %(code)s
es: Orden %(code)s
fr: Commande %(code)s
id: Pesanan %(code)s
tr: Sipariş %(code)s
zh_hans: 订单%(code)s

source: Voucher link
ar: رابط قسيمة
da: Rabatkode
el: Σύνδεσμος κουπονιού
es: Link al recibo
id: Tautan voucher
tr: Kupon
zh_hans: 优惠券链接

source: Voucher history
ar: تاريخ قسيمة
da: Historik
el: Ιστορικό κουπονιού
es: Historial de vales
fr: Historique des bons
id: Riwayat voucher
tr: Kupon geçmişi
zh_hans: 优惠券历史纪录

source: All vouchers
ar: جميع القسائم
da: Alle vouchere
el: Όλα τα κουπόνια
es: Todos los vales
fr: Tous les bons de réduction
id: Semua Voucher
tr: Tüm kuponlar
zh_hans: 所有优惠券

source: Voucher Tags
es: Etiquetas de vales
id: Tag Voucher

source: Vouchers allow you to assign tickets to specific persons for a lower price. They also enable you to reserve some quota for your very special guests.
ar: قسائم تسمح لك تذاكر تعيين لأشخاص محددين بسعر أقل. كما أنها تمكنك من حجز بعض الحصص للضيوف خاصة جدا بك.
da: Vouchere lader dig udstede billeter til specifikke brugere til en lavere pris. De kan og bruges til at reservere en kvote for helt særlige gæster.
el: Τα κουπόνια, σάς επιτρέπουν να αναθέσετε εισιτήρια σε συγκεκριμένα άτομα για χαμηλότερη τιμή. Μπορούν επίσης να σας κρατήσουν κάποια ποσόστωση για τους πολύ καλεσμένους σας.
es: Los vales le permiten asignar entradas a personas específicas por un precio más bajo. También le permiten reservar una cuota para sus invitados muy especiales.
fr: Les bons vous permettent d'attribuer des billets à des personnes spécifiques pour un prix réduit. Ils vous permettent également de réserver un quota pour vos invités très spéciaux.
id: Voucher memungkinkan Anda menetapkan tiket kepada orang tertentu dengan harga lebih rendah. Mereka juga memungkinkan Anda memesan sebagian kuota untuk tamu istimewa Anda.
tr: Kuponlar, belirli kişilere daha düşük bir fiyat karşılığında bilet atamanıza izin verir. Ayrıca çok özel misafirleriniz için bir miktar kota ayırmanıza da izin veriyorlar.
zh_hans: 优惠券允许您以较低的价格为特定人员分配门票。 它们还可以为您的特殊客人预留一些配额。

source: Your search did not match any vouchers.
ar: بحثك لم تطابق اي القسائم.
da: Din søgning matchede ingen vouchere.
el: Η αναζήτησή σας δεν ταιριάζει με κανένα κουπόνι.
es: Su búsqueda no ha encontrado ningún recibo.
fr: Votre recherche ne correspond à aucuns bons.
id: Pencarian Anda tidak menemukan voucher apa pun.
tr: Aramanız hiçbir makbuzla eşleşmedi.
zh_hans: 您的搜索与任何优惠券都不匹配。

source: Create multiple new vouchers
ar: إنشاء عدة قسائم جديدة
da: Opret flere nye vouchere
el: Δημιουργία πολλαπλών νέων κουπονιών
es: Crear múltiples vales nuevos
fr: Créer plusieurs nouveaux bons de réduction
id: Buat beberapa voucher baru
tr: Birden çok yeni kupon oluştur
zh_hans: 创建多个新优惠券

source: Download list
ar: قائمة التحميل
da: Donwload liste
el: Λήψη λίστας
es: Descargar lista
fr: Liste de téléchargement
id: Unduh daftar
tr: İndirme listesi
zh_hans: 下载列表

source: Any product in quota "%(quota)s"
ar: أي منتج في حصة "%(quota)s"
da: Et vilkårligt produkt i kvoten %(quota)s
el: Κάθε προϊόν σε ποσόστωση "%(quota)s"
es: Cualquier producto incluido en la cuota "%(quota)s"
fr: Tout produit dans le quota "%(quota)s"
id: Produk apa pun dalam kuota "%(quota)s"
tr: Kotadaki herhangi bir ürün "%(quota)s"
zh_hans: 配额"%(quota)s"中的所有产品

source: Use as a template for new vouchers
ar: استخدام كنموذج للقسائم جديدة
da: Brug som skabelon for ny dato
es: Usar como plantilla para nuevos vales
id: Gunakan sebagai templat untuk voucher baru
tr: Yeni bir tarih için şablon olarak kullan

source: If you add a "tag" to a voucher, you can here see statistics on their usage.
ar: إذا قمت بإضافة "علامة" لقسيمة، يمكنك هنا رؤية إحصاءات عن استخدامها.
da: Hvis du tagger en rabatkode kan du se statistik over deres anvendelse.
el: Αν προσθέσετε μια ετικέτα σε ένα κουπόνι, μπορείτε να δείτε εδώ στατιστικά στοιχεία σχετικά με τη χρήση τους.
es: Si añade una "etiqueta" a un recibo, aquí puede ver estadísticas sobre su uso.
fr: Si vous ajoutez un "tag" à un bon, vous pouvez voir ici des statistiques sur leur utilisation.
id: Jika Anda menambahkan "tag" ke voucher, Anda dapat melihat statistik penggunaannya di sini.
tr: Bir kupona "etiket" eklerseniz, burada kullanımlarına ilişkin istatistikleri görebilirsiniz.
zh_hans: 如果您在优惠券中添加一个"标签"，您可以在这里查看有关它们使用情况的统计数据。

source: You haven't added any tags to vouchers yet.
ar: أنت لم تقم بإضافة أي علامات على قسائم حتى الان.
da: Du har endnu ikke tagget nogen vouchere.
el: Δεν έχετε προσθέσει ακόμα ετικέτες στα κουπόνια.
es: Aún no has añadido ninguna etiqueta a los vales.
fr: Vous n'avez pas encore ajouté d'étiquettes aux bons de réduction.
id: Anda belum menambahkan tag apa pun pada voucher.
tr: Kuponlara henüz etiket eklemediniz.
zh_hans: 您尚未向优惠券添加任何标签。

source: Redeemed vouchers
ar: قسائم المستردة
da: Brugte vouchere
el: Εξαντλημένα κουπόνια
es: Vales canjeados
fr: Bons encaissés
id: Voucher yang ditebus
tr: Kullanılan kuponlar
zh_hans: 已兑现优惠券

source: Empty tag
ar: علامة فارغة
da: Tøm kurv
el: Κενή ετικέτα
es: Etiqueta vacía
id: Tag kosong
tr: Boş sepet
zh_hans: 空标签

source: Delete entry
ar: حذف المدخلات
da: Slet plads
el: Διαγραφή συμμετοχής
es: Borrar entrada
fr: Effacer entrée
id: Hapus entri
tr: Girişi sil
zh_hans: 删除条目

source: Are you sure you want to delete the following waiting list entry <strong>%(entry)s</strong>?
ar: هل أنت متأكد أنك تريد حذف ما يلي انتظار دخول قائمة على <strong>%(entry)s</strong>؟
da: Er du sikker på at du vil slette ventelistepladsen <strong>%(entry)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ακόλουθη καταχώριση στη λίστα αναμονής <strong>%(entry)s</strong>;
es: ¿Está seguro de que desea eliminar la siguiente entrada de la lista de espera <strong>%(entry)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer l'entrée de liste d'attente <strong>%(entry)s</strong>?
id: Anda yakin ingin menghapus entri daftar tunggu berikut <strong>%(entry)s</strong>?
tr: Aşağıdaki bekleme listesi girişini silmek istediğinizden emin misiniz? <strong>%(entry)s</strong>?
zh_hans: 您确定要删除以下等待列表条目<strong>%(entry)s</strong>？

source: The waiting list is disabled, so if the event is sold out, people cannot add themselves to this list. If you want to enable it, go to the event settings.
ar: تم تعطيل قائمة الانتظار، حتى إذا يباع هذا الحدث خارج، والناس لا يمكن أن تضيف نفسها إلى هذه القائمة. إذا كنت ترغب في تمكينه، انتقل إلى إعدادات الحدث.
da: Ventelisten er ikke aktiveret, så hvis der ikke er ledige billeter kan brugere ikke sætte sig på venteliste. Gå til arrangementets indstillinger hvis du vil aktivere ventelisten.
el: Η λίστα αναμονής είναι απενεργοποιημένη, οπότε αν το συμβάν εξαντληθεί, οι χρήστες δεν μπορούν να προστεθούν στη λίστα. Εάν θέλετε να το ενεργοποιήσετε, μεταβείτε στις ρυθμίσεις συμβάντος.
es: La lista de espera está deshabilitada, por lo que si el evento está agotado, la gente no puede añadirse a esta lista. Si desea habilitarlo, vaya a la configuración del evento.
fr: La liste d'attente est désactivée, donc si l'événement est complet, les gens ne peuvent pas s'ajouter à cette liste. Si vous souhaitez l'activer, accédez aux paramètres d'événement.
id: Daftar tunggu dinonaktifkan, jadi jika acara terjual habis, orang tidak dapat menambahkan diri ke daftar ini. Jika Anda ingin mengaktifkannya, buka pengaturan acara.
tr: Bekleme listesi devre dışı bırakıldı, bu yüzden etkinlik satılırsa, kullanıcılar kendilerini bu listeye ekleyemez. Etkinleştirmek isterseniz etkinlik ayarlarına gidin.
zh_hans: 等待列表已禁用，因此如果活动已售完，则人们无法将自己添加到此列表中。如果要启用它，请转到活动设置。

source: Send vouchers
ar: إرسال قسائم
da: Send rabatkoder
el: Στείλτε κουπόνια
es: Enviar vales
fr: Envoyer des bons
id: Kirim voucher
tr: Makbuz gönder
zh_hans: 发送优惠券
