Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Show availability in event overviews
ar: عرض توفر لمحات عامة في الحدث
da: Dato i arrangementsrække
el: Εμφάνιση διαθεσιμότητας στις επισκοπήσεις συμβάντων
es: Mostrar disponibilidad en las vistas generales del evento
id: Tampilkan ketersediaan di ikhtisar acara
tr: Etkinlik serisindeki tarih
zh_hans: 在活动概述中显示可用性

source: If checked, the list of events will show if events are sold out. This might make for longer page loading times if you have lots of events and the shown status might be out of date for up to two minutes.
ar: إذا تم، سيكون لقائمة الأحداث تظهر إذا بيعت تتوالى الأحداث. وهذا قد جعل لأوقات أطول تحميل الصفحة إذا كان لديك الكثير من الأحداث والحالة المعروضة قد يكون قديما لمدة تصل إلى دقيقتين.
el: Εάν είναι επιλεγμένο, η λίστα των συμβάντων θα εμφανιστεί αν τα συμβάντα εξαντληθούν. Αυτό μπορεί να προκαλέσει μεγαλύτερους χρόνους φόρτωσης σελίδων αν έχετε πολλά συμβάντα και η κατάσταση που εμφανίζεται μπορεί να είναι παλιά για διάστημα έως δύο λεπτών.
es: Si está chequeado, la lista de eventos será mostrada si los eventos están agotados. Esto puede causar que los tiempos de carga de la página sean más prolongados en caso de que tenga muchos eventos y el estatus puede no estar sincronizado hasta por dos minutos.
fr: Si coché, la liste des événements indiquera si des événements sont épuisés. Cela peut rallonger le temps de chargement si vous avez beaucoup d'événements et l'état affiché peut avoir jusqu'à deux minutes de retard.
id: Jika dicentang, daftar acara akan menampilkan apakah acara sudah terjual habis. Ini bisa membuat waktu muat halaman lebih lama jika Anda memiliki banyak acara, dan status yang ditampilkan mungkin tidak terkini hingga dua menit.
zh_hans: 如果选中，项目列表将显示项目是否已售罄。 如果您有大量项目并且显示的状态可能已过期最多两分钟，这可能会延长页面加载时间。

source: List
ar: قائمة
da: Vis
el: Λίστα
es: Lista
fr: Liste
id: Daftar
tr: Liste
zh_hans: 列表

source: Week calendar
da: Kalender
es: Calendario semanal
id: Kalender mingguan
tr: Takvim

source: Month calendar
da: Kalender
es: Calendario mensual
id: Kalender bulanan
tr: Takvim

source: Default overview style
ar: أسلوب محة افتراضي
da: Visning af overblik
el: Στυλ προκαθορισμένης επισκόπησης
es: Estilo de resumen por defecto
fr: Style par défaut
id: Gaya tampilan default
tr: Varsayılan genel bakış stili
zh_hans: 默认概述样式

source: If your event series has more than 50 dates in the future, only the month or week calendar can be used.
es: Si tu serie de eventos tiene más de 50 fechas futuras, solo se podrá usar el calendario mensual o semanal.
fr: Si votre série d'événements compte plus de 50 dates à venir, seuls les calendriers mensuel ou hebdomadaire peuvent être utilisés.
id: Jika rangkaian acara Anda memiliki lebih dari 50 tanggal di masa depan, hanya kalender bulan atau minggu yang dapat digunakan.

source: Hide all unavailable dates from calendar or list views
es: Ocultar todas las fechas no disponibles en las vistas de calendario o de lista
fr: Masquer toutes les dates indisponibles des vues calendrier ou liste
id: Sembunyikan semua tanggal yang tidak tersedia dari tampilan kalender atau daftar

source: No modifications after order was submitted
es: No se pueden hacer modificaciones después de enviar el pedido
id: Tidak ada modifikasi setelah pesanan diajukan.

source: Only the person who ordered can make changes
es: Solo la persona que realizó el pedido puede hacer cambios
id: Hanya orang yang memesan yang dapat melakukan perubahan

source: Both the attendee and the person who ordered can make changes
es: Tanto el asistente como la persona que realizó el pedido pueden hacer cambios
id: Baik peserta maupun orang yang memesan dapat melakukan perubahan

source: Allow customers to modify their information
es: Permitir que los clientes modifiquen su información
id: Izinkan pelanggan mengubah informasi mereka

source: Allow attendees to modify their information after they checked in.
es: Permitir a los asistentes modificar su información después de registrarse.
fr: Autoriser les participants à modifier leurs informations après leur enregistrement.
id: Izinkan peserta mengubah informasi mereka setelah melakukan check-in.

source: By default, no more modifications are possible for an order as soon as one of the tickets in the order has been checked in.
es: Por defecto, no se pueden hacer más modificaciones en un pedido tan pronto como uno de los tickets del pedido haya sido registrado.
id: Secara default, tidak ada modifikasi lagi yang dapat dilakukan pada pesanan setelah salah satu tiket dalam pesanan tersebut melakukan check-in.

source: Last date of modifications
ar: آخر موعد للتعديلات
da: Seneste dato for ændringer
el: Τελευταία ημερομηνία τροποποιήσεων
es: Última fecha de modificaciones
fr: Date des dernière modification
id: Tanggal terakhir untuk modifikasi
tr: Son değişiklik tarihi
zh_hans: 修改的最后日期

source: The last date users can modify details of their orders, such as attendee names or answers to questions. If you use the event series feature and an order contains tickets for multiple event dates, the earliest date will be used.
ar: ويمكن للمستخدمين آخر موعد تعديل تفاصيل أوامرهم، مثل أسماء الحضور أو الإجابة على الأسئلة. إذا كنت تستخدم ميزة سلسلة الحدث وأمر تحتوي على تذاكر لتواريخ الأحداث متعددة، سيتم استخدام أقرب وقت ممكن.
da: Dato hvor brugeren senest kan ændre i bestillinger, fx deltagenavne og svar på spørgsmål. Hvis du bruger eventrækker og en bestilling indeholder billetter for flere datoer, så vil den tidligste dato blive brugt.
el: Την τελευταία ημερομηνία οι χρήστες μπορούν να τροποποιήσουν τις λεπτομέρειες των παραγγελιών τους, όπως ονόματα συμμετεχόντων ή απαντήσεις σε ερωτήσεις. Αν χρησιμοποιείτε τη λειτουργία σειράς συμβάντων και μια παραγγελία περιέχει εισιτήρια για πολλαπλές ημερομηνίες γεγονότων, θα χρησιμοποιηθεί η νωρίτερη ημερομηνία.
es: La última fecha en la que los usuarios pueden modificar los detalles de sus pedidos, como los nombres de los participantes o las respuestas a las preguntas. Si utiliza la función de serie de eventos y un pedido contiene entradas para varias fechas de eventos, se utilizará la fecha más temprana.
fr: La dernière date à laquelle les utilisateurs peuvent modifier les détails de leurs commandes, tels que le nom des participants ou les réponses aux questions. Si vous utilisez la fonction Série d'événements et qu'une commande contient des tickets pour plusieurs dates d'évènements, la date la plus récente est utilisée.
id: Tanggal terakhir yang dapat digunakan pengguna untuk mengubah detail pesanan mereka, seperti nama peserta atau jawaban atas pertanyaan. Jika Anda menggunakan fitur rangkaian acara dan sebuah pesanan berisi tiket untuk beberapa tanggal acara, tanggal paling awal akan digunakan.
tr: Kullanıcıların katılımcı adları veya sorulara verilen cevaplar gibi siparişlerinin ayrıntılarını değiştirebileceği son tarih. Etkinlik dizisi özelliğini kullanırsanız ve sipariş birden fazla etkinlik tarihi için bilet içeriyorsa, en erken tarih kullanılır.
zh_hans: 用户可以修改订单详细信息的最后日期，例如观众姓名或问题答案。如果您使用活动系列功能并且订单包含多个活动日期的票证，则将使用最早的日期。

source: Customers can change the variation of the products they purchased
da: Tillad brugere at annullere ubetalte bestillinger
es: Los clientes pueden cambiar la variante de los productos que compraron
id: Pelanggan dapat mengubah varian produk yang mereka beli
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver

source: Only allow changes if the resulting price is higher or equal than the previous price.
es: Permitir cambios solo si el precio resultante es mayor o igual que el precio anterior.
fr: N'autoriser les modifications que si le prix résultant est supérieur ou égal au prix précédent.
id: Hanya izinkan perubahan jika harga akhir sama atau lebih tinggi dari harga sebelumnya.

source: Only allow changes if the resulting price is higher than the previous price.
es: Permitir cambios solo si el precio resultante es mayor que el precio anterior.
fr: N'autoriser les modifications que si le prix résultant est supérieur au prix précédent.
id: Hanya izinkan perubahan jika harga akhir lebih tinggi dari harga sebelumnya.

source: Only allow changes if the resulting price is equal to the previous price.
es: Permitir cambios solo si el precio resultante es igual al precio anterior.
fr: N'autoriser les modifications que si le prix résultant est égal au prix précédent.
id: Hanya izinkan perubahan jika harga akhir sama dengan harga sebelumnya.

source: Allow changes regardless of price, even if this results in a refund.
es: Permitir cambios sin importar el precio, incluso si esto resulta en un reembolso.
fr: Autoriser les modifications quel que soit le prix, même si cela entraîne un remboursement.
id: Izinkan perubahan tanpa memandang harga, bahkan jika ini menyebabkan pengembalian dana.

source: Requirement for changed prices
da: Påkræv e-mailadresse pr. billet
es: Requisito para precios modificados
id: Ketentuan untuk perubahan harga
tr: Bilet başına e-posta adresi gerektir

source: Do not allow changes after
da: Tillad ikke afbestilling efter
es: No permitir cambios después de
id: Jangan izinkan perubahan setelah
tr: İptal

source: Customers can cancel their unpaid orders
ar: يمكن للعملاء إلغاء أوامرهم غير المدفوعة
da: Tillad brugere at annullere ubetalte bestillinger
el: Οι πελάτες μπορούν να ακυρώσουν τις απλήρωτες παραγγελίες τους
es: Clientes pueden cancelar sus ordenes no pagadas
id: Pelanggan dapat membatalkan pesanan mereka yang belum dibayar
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver
zh_hans: 客户可以取消未付订单

source: Do not allow cancellations after
ar: لا تسمح إلغاء بعد
da: Tillad ikke afbestilling efter
el: Μην επιτρέπετε ακυρώσεις μετά
es: No permitir cancelaciones después de
id: Jangan izinkan pembatalan setelah
tr: İptal
zh_hans: 之后不允许取消

source: Customers can cancel their paid orders
ar: يمكن للعملاء إلغاء أوامر أموالها المدفوعة
da: Tillad brugere at annullere ubetalte bestillinger
el: Οι πελάτες μπορούν να ακυρώσουν τις πληρωμένες παραγγελίες τους
es: Clientes pueden cancelar ordenes pagadas
id: Pelanggan dapat membatalkan pesanan mereka yang sudah dibayar
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver
zh_hans: 客户可以取消他们的已付款订单

source: Paid money will be automatically paid back if the payment method allows it. Otherwise, a manual refund will be created for you to process manually.
ar: سيتم دفعها المال المدفوع تلقائيا مرة أخرى إذا في طريقة الدفع يسمح بذلك. خلاف ذلك، سيتم إنشاء استرداد اليدوي للك لمعالجة يدويا.
el: Τα πληρωμένα χρήματα θα επιστρέφονται αυτόματα αν το επιτρέπει η μέθοδος πληρωμής. Διαφορετικά, θα δημιουργηθεί μη αυτόματη επιστροφή χρημάτων για να επεξεργαστείτε με μη αυτόματο τρόπο.
es: El dinero pagado será automáticamente devuelto si el método de pago lo permite. De otra manera, un reembolso manual será creado para ser procesado por usted.
fr: L'argent payé sera automatiquement remboursé si le moyen de paiement le permet. Sinon, un remboursement manuel sera créé pour que vous le traitiez manuellement.
id: Uang yang sudah dibayarkan akan dikembalikan secara otomatis jika metode pembayaran memungkinkan. Jika tidak, pengembalian dana manual akan dibuat agar Anda memprosesnya secara manual.
zh_hans: 如果支付方式允许，已支付的款项将自动退还。否则，将创建手动退款以供您手动处理。

source: Keep a fixed cancellation fee
ar: الحفاظ على رسوم على إلغاء الثابتة
da: Hold et fast afbestillingsgebyr
el: Διατηρήστε ένα σταθερό τέλος ακύρωσης
es: Mantener una tarifa de cancelación fija
id: Pertahankan biaya pembatalan tetap
tr: İptal
zh_hans: 保留固定的取消费用

source: Keep payment, shipping and service fees
ar: الحفاظ على الدفع والشحن ورسوم الخدمات
el: Διατηρείτε τα τέλη πληρωμής, αποστολής και παροχής υπηρεσιών
es: Conservar cuota de pago, envío y servicios
fr: Conserver les frais de paiement, d'expédition et de service
id: Pertahankan biaya pembayaran, pengiriman, dan layanan
zh_hans: 保留付款，运费和服务费

source: Keep a percentual cancellation fee
ar: الحفاظ على رسوم على إلغاء percentual على
da: Hold et procentuelt afbestillingsgebyr
el: Διατηρήστε μια ποσοστιαία αμοιβή ακύρωσης
es: Mantener una tarifa de cancelación porcentual
id: Pertahankan biaya pembatalan berbasis persentase
tr: İptal
zh_hans: 保留百分比取消费

source: Allow attendees to voluntarily choose a lower refund
es: Permitir a los asistentes elegir voluntariamente un reembolso menor
fr: Permettre aux participants de choisir volontairement un remboursement inférieur
id: Izinkan peserta secara sukarela memilih pengembalian dana yang lebih rendah

source: With this option enabled, your attendees can choose to get a smaller refund to support you.
es: Con esta opción activada, tus asistentes pueden optar por recibir un reembolso menor para apoyarte.
fr: Avec cette option activée, vos participants peuvent choisir un remboursement plus faible pour vous soutenir.
id: Dengan opsi ini diaktifkan, peserta dapat memilih jumlah pengembalian dana yang lebih kecil untuk mendukung Anda.

source: However, if you want us to help keep the lights on here, please consider using the slider below to request a smaller refund. Thank you!
es: Sin embargo, si quieres ayudarnos a mantener el servicio, considera usar el control deslizante de abajo para solicitar un reembolso menor. ¡Gracias!
fr: Cependant, si vous souhaitez nous aider à maintenir ce service, veuillez envisager d'utiliser le curseur ci-dessous pour demander un remboursement plus faible. Merci !
id: Namun, jika Anda ingin kami membantu menjaga keberlangsungan di sini, mohon pertimbangkan menggunakan penggeser di bawah untuk meminta pengembalian dana yang lebih kecil. Terima kasih!

source: Voluntary lower refund explanation
da: Denne rabatkode er uløbet.
es: Explicación de reembolso menor voluntario
id: Penjelasan pengembalian dana sukarela
tr: Kupon geri ödeme

source: This text will be shown in between the explanation of how the refunds work and the slider which your attendees can use to choose the amount they would like to receive. You can use it e.g. to explain choosing a lower refund will help your organization.
es: Este texto se mostrará entre la explicación de cómo funcionan los reembolsos y el control deslizante que tus asistentes pueden usar para elegir la cantidad que desean recibir. Puedes usarlo, por ejemplo, para explicar que elegir un reembolso menor ayudará a tu organización.
fr: Ce texte sera affiché entre l'explication du fonctionnement des remboursements et le curseur que vos participants peuvent utiliser pour choisir le montant qu'ils souhaitent recevoir. Vous pouvez l'utiliser, par exemple, pour expliquer qu'un remboursement inférieur aidera votre organisation.
id: Teks ini akan ditampilkan di antara penjelasan tentang bagaimana pengembalian dana bekerja dan penggeser yang dapat digunakan peserta untuk memilih jumlah yang ingin mereka terima. Anda dapat menggunakannya, misalnya untuk menjelaskan bahwa memilih pengembalian dana yang lebih kecil akan membantu organisasi Anda.

source: Step size for reduction amount
es: Tamaño del paso para la cantidad de reducción
fr: Taille du pas pour le montant de réduction
id: Ukuran langkah pengurangan

source: By default, attendees can choose an arbitrary amount for you to keep. If you set this to e.g. 10, they will only be able to choose values in increments of 10.
es: Por defecto, los asistentes pueden elegir una cantidad arbitraria para que te quedes. Si lo fijas, p. ej., en 10, solo podrán elegir valores en incrementos de 10.
fr: Par défaut, les participants peuvent choisir un montant arbitraire à conserver. Si vous définissez cette valeur à, par exemple, 10, ils ne pourront choisir que des valeurs par incréments de 10.
id: Secara default, peserta dapat memilih jumlah berapa pun yang Anda pertahankan. Jika Anda mengatur ini ke mis. 10, mereka hanya bisa memilih nilai dalam kelipatan 10.

source: Customers can only request a cancellation that needs to be approved by the event organizer before the order is canceled and a refund is issued.
es: Los clientes solo pueden solicitar una cancelación que debe ser aprobada por el organizador del evento antes de que el pedido sea cancelado y se emita un reembolso.
fr: Les clients ne peuvent demander une annulation qui doit être approuvée par l'organisateur de l'événement avant que la commande ne soit annulée et qu'un remboursement ne soit émis.
id: Pelanggan hanya bisa meminta pembatalan yang harus disetujui oleh penyelenggara acara sebelum pesanan dibatalkan dan pengembalian dana diberikan.

source: All refunds are issued to the original payment method
es: Todos los reembolsos se emiten al método de pago original
fr: Tous les remboursements sont effectués sur le moyen de paiement d'origine
id: Semua pengembalian dana dikreditkan ke metode pembayaran asli

source: Customers can choose between a gift card and a refund to their payment method
es: Los clientes pueden elegir entre una tarjeta de regalo y un reembolso a su método de pago
fr: Les clients peuvent choisir entre une carte-cadeau et un remboursement sur leur moyen de paiement
id: Pelanggan dapat memilih antara kartu hadiah dan pengembalian dana ke metode pembayaran mereka

source: All refunds are issued as gift cards
da: Kreditkort
es: Todos los reembolsos se emiten como tarjetas regalo
id: Semua pengembalian dana diberikan sebagai kartu hadiah
tr: Kredi kartı

source: Refund method
da: Tilbagebetal bestilling
es: Método de reembolso
id: Metode pengembalian dana
tr: Geri iade sıralaması

source: Contact address
ar: عنوان الإتصال
da: Kontaktadresse
el: Διεύθυνση Επικοινωνίας
es: Dirección de contacto
fr: Adresse de contact
id: Alamat kontak
tr: İletişim Adresi
zh_hans: 联系地址

source: We'll show this publicly to allow attendees to contact you.
ar: سنعرض هذا علنا ​​للسماح الحضور للاتصال بك.
el: Θα το δείξουμε δημοσίως για να επιτρέψουμε στους συμμετέχοντες να επικοινωνήσουν μαζί σας.
es: Lo mostraremos públicamente para que los asistentes puedan ponerse en contacto con usted.
fr: Nous le montrerons publiquement pour permettre aux participants de vous contacter.
id: Kami akan menampilkan ini secara publik agar peserta dapat menghubungi Anda.
tr: Katılımcıların sizinle iletişim kurmasına izin vermek için bunu herkese açık olarak gösteririz.
zh_hans: 我们将公开展示此内容，以便观众与您联系。

source: Imprint URL
ar: مقدم الخدمة URL
el: Διεύθυνση URL αποτύπωσης
es: Pie de imprenta URL
fr: URL des Mentions légales
id: URL informasi legal
tr: Künye URL'si
zh_hans: 版本说明网址

source: This should point e.g. to a part of your website that has your contact details and legal information.
ar: وينبغي أن نشير على سبيل المثال إلى جزء من موقع الويب الخاص بك الذي يحتوي على تفاصيل الاتصال الخاصة بك والمعلومات القانونية.
el: Αυτό πρέπει να δείχνει π.χ. σε ένα μέρος του ιστότοπού σας που έχει τα στοιχεία επικοινωνίας σας και νομικές πληροφορίες.
es: Esto debería apuntar, por ejemplo, a una parte de su sitio web que tenga sus datos de contacto e información legal.
fr: Ceci devrait pointer par exemple vers une partie de votre site Web qui contient vos coordonnées et vos informations légales.
id: Ini sebaiknya menunjuk, misalnya, ke bagian situs web Anda yang berisi detail kontak dan informasi hukum.
tr: Bu, örn. Web sitenizin iletişim bilgilerinizi ve yasal bilgilerinizi içeren bir bölümüne yönlendirmelidir.
zh_hans: 这应该指向网站中包含您的联系方式和法律信息的部分。

source: Attach ticket files
da: Opret billettyper
es: Adjuntar archivos del ticket
id: Lampirkan file tiket
tr: Önbelleğe alınmış bilet dosyaları

source: Tickets will never be attached if they're larger than {size} to avoid email delivery problems.
es: Las entradas nunca se adjuntarán si son mayores que {size} para evitar problemas de entrega por correo electrónico.
fr: Les billets ne seront jamais joints s'ils dépassent {size} afin d'éviter des problèmes de distribution des e-mails.
id: Tiket tidak akan dilampirkan jika ukurannya lebih besar dari {size} untuk menghindari masalah pengiriman email.

source: Attach calendar files
da: Opret billettyper
es: Adjuntar archivos de calendario
id: Lampirkan file kalender
tr: Önbelleğe alınmış bilet dosyaları
zh_hans: 附加日历文件

source: If enabled, we will attach an .ics calendar file to order confirmation emails.
es: Si se selecciona, se enviará un archivo de calendario .ics a los e-mails dados en la confirmación de la orden.
fr: Si activé, nous joindrons un fichier calendrier .ics aux e-mails de confirmation de commande.
id: Jika diaktifkan, kami akan melampirkan file kalender .ics ke email konfirmasi pesanan.
zh_hans: 如果启用，我们会将.ics日历文件附加到订购确认电子邮件中。

source: Subject prefix
ar: موضوع بادئة
da: Emnepræfiks
el: Πρόθεμα θέματος
es: Prefijo del asunto
fr: Préfixe du sujet
id: Awalan subjek
tr: Konu öneki
zh_hans: 主题前缀

source: This will be prepended to the subject of all outgoing emails, formatted as [prefix]. Choose, for example, a short form of your event name.
ar: سيتم إرفاق مسبقا هذا لموضوع كل رسائل البريد الإلكتروني الصادرة، بتنسيق [بادئة]. اختيار، على سبيل المثال، شكل قصيرة من اسم الحدث الخاص بك.
da: Vil blive sat foran emnet på alle udgående e-mails på formen [prefix]. Vælg fx en kort udgave af arrangementets navn.
el: Αυτό θα προστεθεί στο θέμα όλων των εξερχόμενων μηνυμάτων ηλεκτρονικού ταχυδρομείου, μορφοποιημένα ως [prefix]. Επιλέξτε, για παράδειγμα, μια σύντομη μορφή του ονόματος του συμβάντος σας.
es: Esto será añadido al asunto de todos los correos electrónicos salientes, formateados como[prefijo]. Seleccione, por ejemplo, una forma breve del nombre del evento.
fr: Ceci sera pré-établi à l'objet de tous les emails sortants, formatés comme [prefix]. Choisissez, par exemple, une forme abrégée du nom de votre événement.
id: Ini akan ditempatkan di awal subjek semua email keluar, diformat sebagai [prefix]. Pilih, misalnya, bentuk singkat dari nama acara Anda.
tr: Bu, [önek] olarak biçimlendirilen tüm giden e-postaların konusuna hazırlanır. Örneğin, etkinlik adınızın kısa bir formunu seçin.
zh_hans: 这将作为所有外发邮件的主题，格式为[前缀]。例如，选择您的活动名称的简短形式。

source: Sender address
ar: عنوان المرسل
da: Afsenderadresse
el: Διεύθυνση αποστολέα
es: Dirección del remitente
fr: Adresse de l'expéditeur
id: Alamat pengirim
tr: Gönderen adresi
zh_hans: 发件人地址

source: Sender address for outgoing emails
ar: عنوان المرسل لرسائل البريد الإلكتروني الصادرة
da: Afsenderadresse for udgående e-mails
el: Διεύθυνση αποστολέα για εξερχόμενα μηνύματα ηλεκτρονικού ταχυδρομείου
es: Dirección del remitente para correos electrónicos salientes
fr: Adresse de l'expéditeur pour les e-mails sortants
id: Alamat pengirim untuk email keluar
tr: Giden e-postalar için gönderen adresi
zh_hans: 外发电子邮件的发件人地址

source: Sender name
ar: اسم المرسل
da: Navn på deltager
el: Ονομα αποστολέα
es: Nombre del remitente
id: Nama pengirim
tr: Katılımcı adı
zh_hans: 发件者姓名

source: Sender name used in conjunction with the sender address for outgoing emails. Defaults to your event name.
ar: اسم المرسل استخدامها جنبا إلى جنب مع عنوان المرسل لرسائل البريد الإلكتروني الصادرة. افتراضات إلى اسم الحدث الخاص بك.
el: Όνομα αποστολέα που χρησιμοποιείται σε συνδυασμό με τη διεύθυνση αποστολέα για εξερχόμενα μηνύματα ηλεκτρονικού ταχυδρομείου. Προεπιλογή στο όνομα του συμβάντος σας.
es: Los correos salientes usan el nombre de remitente y su dirección de correo. Por defecto se usa el nombre del evento.
fr: Nom d'expéditeur utilisé avec l'adresse d'expéditeur pour les e-mails sortants. Par défaut, le nom de votre événement.
id: Nama pengirim yang digunakan bersama alamat pengirim untuk email keluar. Defaultnya adalah nama acara Anda.
zh_hans: 发件人名称与外发电子邮件的发件人地址一起使用。默认为您的事件名称。
