Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Tracks are used to sort your sessions into categories. You can use the CfP settings to determine if speakers can select the track for their session themselves. Track colors are helpful to help attendees navigate your schedule.
ar: تستخدم المسارات بعملية فرز جلساتك إلى فئات. يمكنك استخدام إعدادات CfP لتحديد ما إذا كان بإمكان المتحدثين تحديد المسار لجلستهم بأنفسهم. تعد ألوان التتبع مفيدة لمساعدة الحاضرين على التنقل في جدولك الزمني.
el: Τα κομμάτια χρησιμοποιούνται για την ταξινόμηση των συνεδριών σας σε κατηγορίες. Μπορείτε να χρησιμοποιήσετε τις ρυθμίσεις CfP για να προσδιορίσετε εάν οι ομιλητές μπορούν να επιλέξουν οι ίδιοι το κομμάτι για την συνεδρία τους. Τα χρώματα των κομματιών είναι χρήσιμα για να βοηθήσουν τους συμμετέχοντες να πλοηγηθούν στο πρόγραμμά σας.
es: Las pistas se utilizan para clasificar sus sesiones en categorías. Puede utilizar la configuración de CfP para determinar si los hablantes pueden seleccionar la pista para su sesión ellos mismos. Los colores de las pistas son útiles para ayudar a los asistentes a navegar por su horario.
fr: Les parcours sont utilisés pour classer vos interventions par catégories. Vous pouvez aller dans les paramètres de l'appel à participation pour configurer si les intervenants peuvent choisir eux-même le parcours de leurs interventions. Les couleurs de parcours sont utiles pour aider les visiteurs à naviguer dans le planning.
id: Kategori digunakan untuk mengelompokkan sesi Anda. Anda dapat menggunakan pengaturan CfP untuk menentukan apakah pembicara dapat memilih kategori untuk sesi mereka sendiri. Warna kategori membantu peserta menavigasi jadwal Anda.
zh_hans: Track是用来将您的会话分成不同类别的。您可以使用CfP设置来确定演讲者是否可以自己选择会话的跟踪。跟踪颜色有助于帮助参会者浏览您的时间表。

source: Your event has been created and you’re ready to go! Check out the event settings, set up your Call for Papers with session types and custom fields, and you’re ready to go!
es: ¡Tu evento ha sido creado y ya estás listo! Revisa la configuración del evento, configura la Convocatoria de propuestas con tipos de sesión y campos personalizados, ¡y ya puedes empezar!
id: Acara Anda telah dibuat dan siap! Periksa pengaturan acara, atur CfP dengan tipe sesi dan bidang khusus, lalu mulai.

source: Your talk component is currently
es: El componente de tu ponencia está actualmente
id: Komponen presentasi Anda saat ini

source: not live
ar: غير نشط
el: όχι ενεργό
es: no en vivo
fr: inactif
id: Belum aktif
zh_hans: 未发布

source: Full history
ar: التاريخ الكامل
el: Πλήρες ιστορικό
es: Historia completa
fr: Historique complet
id: Riwayat lengkap
zh_hans: 完整历史

source: Event History
ar: سجل الحدث
el: Ιστορικό Γεγονότων
es: Historial de eventos
fr: Historique de l'évènement
id: Riwayat acara
zh_hans: 事件历史

source: Talk component status
es: Estado del componente de la ponencia
id: Status komponen sesi

source: You are currently in the organizer area of eventyay. To view your submitted proposals, please go directly to the event page:
es: Actualmente estás en el área de organizador de eventyay. Para ver tus propuestas enviadas, ve directamente a la página del evento:
id: Anda sedang berada di area penyelenggara eventyay. Untuk melihat proposal yang Anda ajukan, buka langsung halaman acara:

source: proposal
ar: مقترح
el: πρόταση
es: propuesta
fr: proposition

source: No proposals yet
ar: لا توجد مقترحات حتى الآن
el: Δεν υπάρχουν ακόμη προτάσεις
es: Aún no hay propuestas
fr: Aucune proposition pour l'instant
id: Belum ada proposal
zh_hans: 目前还没有提议。

source: Not public
ar: ليس عام
el: Όχι δημόσιο
es: No público
fr: Non public
id: Tidak dipublikasikan
zh_hans: 不公开

source: Add link
es: Agregar enlace
id: Tambah tautan

source: Accept email
el: Αποδοχή email
es: Correo de aceptación
fr: Courriel d'acceptation
id: Email penerimaan
zh_hans: 接受电子邮件

source: Reject email
el: Απόρριψη email
es: Correo de rechazo
fr: Courriel de rejet
id: Email penolakan
zh_hans: 拒绝邮件

source: Schedule update
el: Ενημέρωση προγράμματος
es: Actualización del horario
fr: Mise à jour du programme
id: Pembaruan jadwal
zh_hans: 日程更新

source: Mark speaker as not arrived
ar: وضع علامة على المتحدث على أنه لم يصل بعد
el: Σημειώστε πως ο ομιλητής δεν έφτασε
es: Marcar el ponente como que no ha llegado
fr: Marquer l'intervenant comme n'étant pas arrivé
id: Tandai pembicara sebagai belum hadir
zh_hans: 标记发言人未到场。

source: Mark speaker as arrived
ar: وضع علامة على المتحدث الذي يحضر
el: Σημειώστε πως ομιλητής έφτασε
es: Marcar el ponente como que ha llegado
fr: Marquer l'intervenant comme étant arrivé
id: Tandai pembicara sebagai hadir
zh_hans: 标记发言人已经到达。

# Shown at the bottom of lists, always > 1 elements.
source: %(count)s elements
el: %(count)s στοιχεία
es: %(count)s elementos
fr: %(count)s éléments
id: %(count)s elemen

# Allows users to select how many lines/elements are shown in lists.
source: Show per page:
el: Εμφάνιση ανά σελίδα:
es: Mostrar por página:
fr: Montrer par page :
id: Tampilkan per halaman:

source: Number of reviews
ar: عدد المتقييمات
el: Αριθμός κριτικών
es: Número de reseñas
fr: Nombre d'évaluations
id: Jumlah ulasan
zh_hans: 审查数

source: List filtered by responses to custom field “%(question)s”.
es: Lista filtrada por respuestas al campo personalizado “%(question)s”.
id: Daftar difilter berdasarkan respons pada bidang kustom “%(question)s”.

source: Invitation
ar: الدعوة
el: Πρόσκληση
es: Invitación
id: Undangan
zh_hans: 邀请

source: Invitation to the %(organizer)s team “%(name)s”
es: Invitación al equipo %(organizer)s “%(name)s”
id: Undangan ke tim %(organizer)s “%(name)s”

source: You have been invited to join the organizer team %(name)s.
es: Has sido invitado a unirte al equipo organizador %(name)s.
id: Anda telah diundang untuk bergabung dengan tim penyelenggara %(name)s.

source: If you already have an account – either as a speaker or an organizer – at <a href="%(domain)s">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!
es: Si ya tienes una cuenta –como ponente u organizador– en <a href="%(domain)s">%(domain)s</a>, por favor inicia sesión ahora. De lo contrario, crea una cuenta nueva para unirte al equipo.
id: Jika Anda sudah memiliki akun – baik sebagai pembicara maupun penyelenggara – di <a href="%(domain)s">%(domain)s</a>, silakan masuk sekarang. Jika belum, buat akun baru untuk bergabung dengan tim!

source: To accept the invitation with the account you’re currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href="/orga/logout/?next=%(link)s">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organizer directly.
es: Para aceptar la invitación con la cuenta que estás usando actualmente, utiliza el botón de abajo. Si quieres aceptar la invitación con otra cuenta, puedes <a href="/orga/logout/?next=%(link)s">cerrar sesión</a> e iniciar sesión con la otra cuenta. </p><p> Si crees que has recibido esta invitación por error, contacta directamente con el organizador.
id: Untuk menerima undangan dengan akun yang sedang Anda gunakan, silakan gunakan tombol di bawah. Jika Anda ingin menerima undangan dengan akun lain, Anda dapat <a href="/orga/logout/?next=%(link)s">keluar</a> dan masuk dengan akun tersebut. </p><p> Jika Anda merasa menerima undangan ini karena kesalahan, harap hubungi penyelenggara secara langsung.

source: Join the team!
ar: انضم للفريق!
el: Μπες στην ομάδα!
es: ¡Únete al equipo!
fr: Rejoindre l'équipe !
id: Bergabung dengan tim!
zh_hans: 加入团队！

source: Email editor
es: Editor de correo
fr: Éditeur de courriels
id: Editor email

source: Placeholders
es: Marcadores de posición
fr: Paramètres génériques
id: Penanda tempat

source: Email preview
el: Προεπισκόπηση ηλεκτρονικού ταχυδρομείου
es: Vista previa de correo electrónico
fr: Prévisualisation du courriel
id: Pratinjau email
zh_hans: 电子邮件预览

source: Roughly %(count)s emails will be generated.
el: Θα δημιουργηθούν περίπου %(count)s email.
es: Se generarán aproximadamente %(count)s orreos electrónicos.
fr: Environ %(count)s courriels seront générés.
id: Sekitar %(count)s email akan dibuat.
zh_hans: 大约会生成 %(count)s 封电子邮件。

source: You have placeholders in your email that are either not valid or not valid for every email!
el: Έχετε placeholders στο email σας που είτε δεν είναι έγκυρα είτε δεν είναι έγκυρα για κάθε email!
es: ¡Tiene marcadores de posición en su correo electrónico que no son válidos o no son válidos para todos los correos electrónicos!
fr: Vous avez des paramètres génériques dans votre courriel qui ne sont pas valides ou qui ne sont pas valides pour tous les courriels !
id: Anda memiliki penanda tempat di email Anda yang tidak valid atau tidak berlaku untuk semua email!
zh_hans: 您的电子邮件中有占位符，这些占位符可能无效或仅对某些电子邮件有效！

source: Emails where placeholders are invalid will <strong>not</strong> be created! For example, if you are using {session_room}, but some proposals don’t have a room yet, only emails for proposals with a scheduled room will be created.
el: Τα μηνύματα ηλεκτρονικού ταχυδρομείου όπου τα κράτη μέλη δεν είναι έγκυρα <strong>δεν</strong> θα δημιουργηθούν! Για παράδειγμα, εάν χρησιμοποιείτε το {session_room}, αλλά ορισμένες προτάσεις δεν έχουν ακόμη δωμάτιο, θα δημιουργηθούν μόνο μηνύματα ηλεκτρονικού ταχυδρομείου για προτάσεις με προγραμματισμένη αίθουσα.
es: Los correos electrónicos en los que los marcadores de posición no sean válidos <strong>no</strong> ¡serán creados! Por ejemplo, si está utilizando {session_room}, pero algunas propuestas aún no tienen una sala, solo se crearán correos electrónicos para las propuestas con una sala programada.
fr: Les courriels dont les paramètres génériques ne sont pas valides ne seront <strong>pas</strong> créés ! Par exemple, si vous utilisez {session_room}, mais que certaines propositions n'ont pas encore de salle, seuls les courriels pour les propositions avec une salle programmée seront créés.
id: Email di mana penanda tempat tidak valid akan <strong>tidak</strong> dibuat! Misalnya, jika Anda menggunakan {session_room}, tetapi beberapa proposal belum memiliki ruang, hanya email untuk proposal dengan ruang terjadwal yang akan dibuat.
zh_hans: 如果占位符无效，将不会创建邮件！例如，如果您正在使用{session_room}，但某些提案尚未确定房间，则只会为已安排房间的提案创建电子邮件。

source: Send to outbox
el: Αποστολή στα εξερχόμενα
es: Enviar a la bandeja de salida
fr: Envoyer à la boîte d'envoi
id: Kirim ke kotak keluar
zh_hans: 发送到发件箱

source: Unavailable
es: No disponible
fr: Indisponible
id: Tidak tersedia

source: e.g.
es: p. ej.
fr: par ex.
id: mis.

source: Compose emails
ar: كتابة رسالة
el: Σύνταξη e-mail
es: Escribir un email
fr: Composer des couriels
id: Tulis email
zh_hans: 撰写电子邮件

source: Sessions, proposals, speakers
es: Sesiones, propuestas, ponentes
fr: Sessions, propositions, intervenants
id: Sesi, proposal, pembicara

source: Send an email to speakers, authors, submitters, based on their proposal status and other filters.
es: Enviar un correo a ponentes, autores y personas que enviaron propuestas, según el estado de su propuesta y otros filtros.
fr: Envoyer un courriel aux intervenants, aux auteurs, aux personnes ayant déposé une proposition, en fonction de l'état de leur proposition et d'autres filtres.
id: Kirim email kepada pembicara, penulis, pengaju, berdasarkan status proposal mereka dan filter lainnya.

source: Reviewers and team members
es: Revisores y miembros del equipo
fr: Évaluateurs et membres de l'équipe
id: Pengulas dan anggota tim

source: Send an email to your reviewers or other team members.
es: Enviar un correo a tus revisores u otros miembros del equipo.
fr: Envoyez un courriel à vos évaluateurs ou à d'autres membres de l'équipe.
id: Kirim email kepada pengulas atau anggota tim lainnya.

source: Emails to reviewers and other team members are always sent out directly, and are not placed in the outbox first. They also do not show up in the list of sent mails.
es: Los correos a revisores y otros miembros del equipo siempre se envían directamente y no se colocan primero en la bandeja de salida. Tampoco aparecen en la lista de correos enviados.
fr: Les courriers électroniques adressés aux évaluateurs et aux autres membres de l'équipe sont toujours envoyés directement et ne sont pas placés en premier lieu dans la boîte d'envoi. Ils n'apparaissent pas non plus dans la liste des courriels envoyés.
id: Email kepada pengulas dan anggota tim lainnya selalu dikirimkan langsung dan tidak ditempatkan terlebih dahulu di kotak keluar. Mereka juga tidak muncul di daftar email terkirim.

source: Recipients filtered by responses to the custom field “%(question)s”.
es: Destinatarios filtrados por las respuestas al campo personalizado “%(question)s”.
id: Penerima disaring berdasarkan jawaban untuk bidang kustom “%(question)s”.

source: Recipients filtered by search “%(search)s”.
es: Destinatarios filtrados por la búsqueda “%(search)s”.
fr: Destinataires filtrés par la recherche “%(search)s”.
id: Penerima disaring berdasarkan pencarian “%(search)s”.

source: New custom template
ar: نموذج مخصص جديد
el: Νέο κατά-παραγγελία πρότυπο
es: Nueva plantilla personalizada
fr: Nouveau modèle personnalisé
id: Template kustom baru
zh_hans: 新的自定义模板

source: You can edit the default templates and your custom templates for emails here. If you want to send emails to some or all of your speakers, head over to the "Send Emails" tab. Mails queued for sending are in the "Outbox" tab.
es: Aquí puede editar las plantillas predeterminadas y sus plantillas personalizadas para correos. Si desea enviar correos a algunos o a todos sus ponentes, vaya a la pestaña "Enviar correos". Los correos en cola para enviar están en la pestaña "Bandeja de salida".
id: Anda dapat mengedit template default dan template kustom untuk email di sini. Jika ingin mengirim email ke beberapa atau semua pembicara Anda, buka tab "Send Emails". Email yang antre untuk dikirim ada di tab "Outbox".

source: There are different placeholders available depending on the template type. They are explained in detail once you start editing a template.
ar: هناك عناصر مختلفة متاحة حسب نوع القالب(النماذج). يتم شرحها بالتفصيل بمجرد أن تبدأ في تعديل القالب.
el: Υπάρχουν διαφορετικά σύμβολα κράτησης θέσης διαθέσιμα ανάλογα με τον τύπο του προτύπου. Επεξηγούνται λεπτομερώς μόλις ξεκινήσετε την επεξεργασία ενός προτύπου.
es: Hay diferentes marcadores de posición disponibles según el tipo de plantilla. Se explican en detalle una vez que comienza a editar una plantilla.
fr: Différents textes génériques sont disponibles en fonction du type de modèle. Vous trouverez plus d'explications à leur sujet une fois que vous aurez commencé à éditer le modèle.
id: Tersedia placeholder berbeda tergantung jenis template. Mereka dijelaskan secara rinci saat Anda mulai mengedit template.
zh_hans: 根据模板类型，有不同的占位符可用。一旦您开始编辑模板，它们将被详细解释。

source: Template
es: Plantilla

source: Custom Mail
ar: ايميل مخصص
el: Προσαρμοσμένο email
es: Correo personalizado
fr: Courriel personnalisé
id: Email kustom
zh_hans: 定制邮件

source: Send mails
ar: إرسال الإيميل
el: Στείλτε mail
es: Enviar mails
fr: Envoyer des courriels
id: Kirim email
zh_hans: 发送邮件

source: Mail Editor
ar: محرر البريد
el: Κειμενογράφος αλληλογραφίας
es: Editor de correo
fr: Éditeur de courriels
id: Editor Email
zh_hans: 邮件编辑器

source: This email was sent on %(timestamp)s.
ar: تم إرسال هذا الايميل في %(timestamp)s.
el: Αυτό το mail στάλθηκε στις %(timestamp)s.
es: Este correo electrónico fue enviado el %(timestamp)s.
fr: Ce courriel a été envoyé le %(timestamp)s.
id: Email ini dikirim pada %(timestamp)s.
zh_hans: 此电子邮件于%(timestamp)s发送。

source: Discard all from this template
el: Απορρίψτε όλα από αυτό το πρότυπο
es: Descartar todo de esta plantilla
fr: Rejeter tous les éléments de ce modèle
id: Hapus semua dari template ini
zh_hans: 删除此模板中的所有内容

source: Save and send
ar: احفظ وأرسل
el: Αποθήκευση και αποστολή
es: Guardar y enviar
fr: Sauver et envoyer
id: Simpan dan kirim
zh_hans: 保存并发送

source: Copy to draft
ar: نسخ الى المسودة
el: Αντιγραφή στα προσχέδια
es: Copiar al borrador
fr: Copier en tant que brouillon
id: Salin ke draf
zh_hans: 复制到草稿

source: pending email
es: correo pendiente
id: Surel tertunda

source: Send all on this page
ar: إرسال الكل ضمن هذه الصفحة
el: Αποστολή όλων σε αυτή τη σελίδα
es: Enviar todo en esta página
fr: Envoyer l'entièreté du contenu de cette page
id: Kirim semua di halaman ini
zh_hans: 将此页面上的所有内容发送

source: Send all
ar: إرسال الكل
el: Αποστολή όλων
es: Envía todo
fr: Tout envoyer
id: Kirim semua
zh_hans: 发送全部

source: Discard all
ar: تجاهل كل
da: Kasser alle
el: Απόρριψη όλων
es: Descartar todos
fr: Ignorer tout
id: Buang semua
tr: Hepsini at
zh_hans: 丢弃所有

source: The current filters will be used when sending/discarding emails.
es: Los filtros actuales se usarán al enviar/descartar correos.
id: Filter saat ini akan digunakan saat mengirim/membuang email.

source: Sort (a-z)
es: Ordenar (a-z)
fr: Trier (a-z)
id: Urutkan (a-z)

source: Sort (z-a)
es: Ordenar (z-a)
fr: Trier (z-a)
id: Urutkan (z-a)

source: Contains an attachment
el: Περιέχει συνημμένο
es: Contiene un archivo adjunto
fr: Contient une pièce jointe
id: Berisi lampiran
zh_hans: 包含附件

source: Send reminder to unsubmitted proposal drafts
el: Αποστολή υπενθύμισης σε μη υποβληθείσες προτάσεις
es: Enviar recordatorio a borradores de propuestas sin enviar
fr: Envoi d'un rappel pour les projets de proposition encore en brouillon
id: Kirim pengingat ke draf proposal yang belum dikirim
zh_hans: 发送提醒未提交的提案草稿

source: These emails will be sent out immediately! They will not be saved to the outbox or logged first, to protect the privacy of the draft authors.
el: Αυτά τα email θα σταλούν αμέσως! Δεν θα αποθηκευτούν στα εξερχόμενα ούτε θα καταγραφούν πρώτα, για την προστασία του απορρήτου των συντακτών του προχείρου.
es: ¡Estos correos se enviarán de inmediato! No se guardarán en la bandeja de salida ni se registrarán primero, para proteger la privacidad de los autores de los borradores.
fr: Ces courriels seront envoyés immédiatement ! Ils ne seront pas sauvegardés dans la boîte d'envoi ni enregistrés en premier, afin de protéger la vie privée des auteurs des brouillons.
id: Email-email ini akan dikirim segera! Mereka tidak akan disimpan di kotak keluar atau dicatat terlebih dahulu, untuk melindungi privasi penulis draf.
zh_hans: 这些邮件将立即发送！它们不会被保存到发件箱或先进行日志记录，以保护草稿作者的隐私。

source: Sent emails
ar: إرسال الإيميل
el: Στείλτε mail
es: Enviar mails
fr: Courriels envoyés
id: Email terkirim
zh_hans: 发送邮件

source: Sort (latest first)
es: Ordenar (más recientes primero)
id: Urutkan (terbaru dulu)

source: Sort (oldest first)
es: Ordenar (más antiguos primero)
id: Urutkan (terlama dulu)

# number of teams
source: Team
es: Equipo
fr: Équipe
id: Tim

source: There are no organizers you can edit.
es: No hay organizadores que puedas editar.
id: Tidak ada penyelenggara yang dapat Anda sunting.

source: speaker
el: ομιλητής
es: orador/a
fr: intervenant
id: pembicara

source: Accepted Proposals
ar: المقترحات المقبولة
el: Αποδεκτές προτάσεις
es: Propuestas aceptadas
fr: Propositions acceptées
id: Proposal Diterima
zh_hans: 接受的提案

source: Sort (high-low)
es: Ordenar (de mayor a menor)
fr: Trier (descendant)
id: Urutkan (tinggi-rendah)

source: Sort (low-high)
es: Ordenar (de menor a mayor)
fr: Trier (ascendant)
id: Urutkan (rendah-tinggi)

source: You can upload your reviewer assignments from a JSON file here. You can either have the proposal codes (e.g. “UX3N1”) as keys, and user identification as values, or the other way around. User identification can be either the reviewer’s email address or their user code (e.g. “34KJN”). You can find an example file <a href="%(href)s">here</a>.
el: Μπορείτε να ανεβάσετε τις εργασίες αναθεωρητή σας από ένα αρχείο JSON εδώ. Μπορείτε είτε να έχετε τους κωδικούς πρότασης (π.χ. “UX3N1”) ως κλειδιά και την αναγνώριση χρήστη ως τιμές ή το αντίστροφο. Η αναγνώριση χρήστη μπορεί να είναι είτε η διεύθυνση ηλεκτρονικού ταχυδρομείου του αναθεωρητή είτε ο κωδικός χρήστη του (π.χ. “34KJN”). Μπορείτε να βρείτε ένα παράδειγμα αρχείου <a href="%(href)s">εδώ</a>.
es: Puede subir aquí sus asignaciones de revisores desde un archivo JSON. Puede usar los códigos de propuesta (p. ej. “UX3N1”) como claves y la identificación de usuario como valores, o al revés. La identificación de usuario puede ser la dirección de correo electrónico del revisor o su código de usuario (p. ej. “34KJN”). Puede encontrar un archivo de ejemplo <a href="%(href)s">aquí</a>.
fr: Vous pouvez envoyer vos évaluations à partir d'un fichier JSON en cliquant ici. Les codes de la proposition (par ex. “UX3N1”) peuvent être utilisés comme clés et l'identification de l'utilisateur comme valeur, ou l'inverse. L'identification de l'utilisateur peut être soit l'adresse électronique de l'évaluateur, soit son code d'utilisateur. (par ex. “34KJN”). Vous pouvez trouver un exemple de fichier <a href="%(href)s">ici</a>.
id: Anda dapat mengunggah penugasan peninjau dari berkas JSON di sini. Anda bisa menggunakan kode proposal (mis. “UX3N1”) sebagai kunci, dan identifikasi pengguna sebagai nilai, atau sebaliknya. Identifikasi pengguna dapat berupa alamat email peninjau atau kode pengguna mereka (mis. “34KJN”). Anda dapat menemukan berkas contoh <a href="%(href)s">di sini</a>.
zh_hans: 您可以在此处从JSON文件上传您的审稿人任务分配。你可以将建议书代码（例如“UX3N1”）作为键，并将用户识别作为值，或者反之亦然。用户识别可以是审稿人的电子邮件地址或用户代码（例如“34KJN”）。您可以在<a href="%(href)s">这里</a>找到一个示例文件。

source: Reviewers can be assigned to tracks by way of review teams. If you require more granular assignments, you can also assign reviewers to proposals individually.
el: Οι αναθεωρητές μπορούν να ανατεθούν σε κομμάτια μέσω ομάδων αξιολόγησης. Εάν χρειάζεστε πιο αναλυτικές εργασίες, μπορείτε επίσης να αναθέσετε προτάσεις σε αναθεωρητές μεμονωμένα.
es: Los revisores pueden asignarse a tracks mediante equipos de revisión. Si necesita asignaciones más detalladas, también puede asignar revisores a propuestas de forma individual.
fr: Les évaluateurs peuvent être affectés à des parcours par le biais d'équipes d'évaluateurs. Si vous avez besoin d'affectations plus granulaires, vous pouvez également affecter des évaluateurs à des propositions individuellement.
id: Peninjau dapat ditugaskan ke jalur melalui tim peninjau. Jika Anda membutuhkan penugasan yang lebih rinci, Anda juga dapat menugaskan peninjau ke proposal secara individual.

source: As teams can belong to multiple events, teams are managed in your organizer settings.
es: Como los equipos pueden pertenecer a varios eventos, se gestionan en tu configuración de organizador.
id: Karena tim dapat tergabung di beberapa acara, tim dikelola di pengaturan penyelenggara Anda.

source: New team
ar: فريق جديد
el: Νέα ομάδα
es: Nuevo equipo
fr: Nouvelle équipe
id: Tim baru
zh_hans: 新团队

source: Members
ar: أفراد
da: Medlemmer
el: Μέλη
es: Miembros
fr: Membres
id: Anggota
tr: Üyeler
zh_hans: 成员

source: Limited to tracks
es: Limitado a pistas
fr: Limité à des parcours
id: Terbatas pada jalur

source: You are a member of this team
ar: أنت عضو من هذا الفريق
el: Είστε μέλος αυτής της ομάδας
es: Eres miembro de este equipo
fr: Vous êtes membre de cette équipe
id: Anda adalah anggota tim ini
zh_hans: 你是这个团队的成员。
