Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Thank you for your feedback!
ar: شكرا لك على ملاحظاتك!
el: Ευχαριστούμε για τις παρατηρήσεις σας!
es: ¡Gracias por tu retroalimentación!
fr: Merci pour votre retour !
id: Terima kasih atas umpan balik Anda!
zh_hans: 谢谢你的反馈！

source: Thanks, we (and our speakers) appreciate your feedback!
ar: شكرًا لك ، نحن (والمتحدثون لدينا) نقدر مشاركتك ملاحظاتك!
el: Ευχαριστούμε, τόσο εμείς όσο και οι ομιλητές μας εκτιμούμε τις παρατηρήσεις σας!
es: Gracias, en conjunto con nuestros ponentes, ¡apreciamos tu retroalimentación!
fr: Nous (et nos intervenant·es) vous remercions grandement !
id: Terima kasih, kami (dan para pembicara) menghargai umpan balik Anda!
zh_hans: 谢谢，组织方和我们的演讲者感谢您的反馈！

source: This session will not be recorded.
ar: هذه الجلسة لن تكون مسجلة.
el: Αυτή η παρουσίαση δεν θα καταγραφεί.
es: La sesión no se grabará.
fr: Cette intervention ne sera pas enregistrée.
id: Sesi ini tidak akan direkam.
zh_hans: 此次会议不会被录制。

source: View conference schedule
ar: مشاهدة الجدول الزمني للموتمر
el: Δείτε το πρόγραμμα του συνεδρίου
es: Ver calendario de conferencias
fr: Voir le planning de l'évènement
id: Lihat jadwal konferensi
zh_hans: 查看会议日程表

source: View schedule preview
ar: الاطلاع على الجدول الزمني
el: Προβολή προεπισκόπησης προγράμματος
es: Ver vista previa del horario
fr: Voir l'aperçu du planning
id: Lihat pratinjau jadwal
zh_hans: 查看日程预览

source: Edit or view your proposals
ar: التعديل أو الإطلاع على مقترحك
el: Επεξεργαστείτε ή δείτε τις προτάσεις σας
es: Edite o vea sus propuestas
fr: Éditer ou voir vos propositions
id: Sunting atau lihat proposal Anda
zh_hans: 编辑或查看您的提案

source: Talk pages are currently in test mode. Please do not treat schedules or submissions as final, as they may change or be removed without notice.
es: Las páginas de charlas están actualmente en modo de prueba. Por favor, no consideres los horarios o las propuestas como definitivos, ya que pueden cambiar o eliminarse sin previo aviso.
id: Halaman sesi saat ini dalam mode uji. Harap jangan menganggap jadwal atau pengajuan sebagai final, karena dapat berubah atau dihapus tanpa pemberitahuan.

source: This schedule-related page is non-public. Only organisers can see it.
ar: هذه الصفحة المتعلقة بالجدول الزمني ليست عامة. يمكن للمنظمين فقط رؤيتها.
el: Αυτή η σελίδα αφορά το πρόγραμμα και δεν είναι δημόσια. Μόνο οι διοργανωτές μπορούν να τη δουν.
es: Esta página vinculada a la agenda no es pública. Solo los organizadores la pueden consultar.
fr: Cette page liée au planning n'est pas publique. Seuls les organisateurs peuvent la voir.
id: Halaman jadwal ini tidak publik, hanya penyelenggara yang bisa melihatnya.
zh_hans: 此日程相关页面为非公开页面。只有组织者可以看到它。

source: We have new sessions!
ar: لدينا جلسات جديدة!
el: Έχουμε νέες παρουσιάσεις!
es: ¡Tenemos nuevas sesiones!
fr: Nous avons de nouvelles interventions !
id: Kami memiliki sesi baru!
zh_hans: 我们有新的会议环节！

source: %(quote_open)s%(title)s%(quote_close)s by %(speakers)s
es: %(quote_open)s%(title)s%(quote_close)s por %(speakers)s
id: %(quote_open)s%(title)s%(quote_close)s oleh %(speakers)s

source: We have a new session:
ar: لدينا محاضرة جديدة:
el: Έχουμε μια νέα συνεδρία:
es: Tenemos una nueva sesión:
fr: Nous avons une nouvelle intervention :
id: Kami memiliki sesi baru:
zh_hans: 我们有一个新的会话：

source: Sadly, we had to cancel sessions:
ar: للأسف، تم إلغاء الجلسات:
el: Δυστυχώς, αναγκαστήκαμε να ακυρώσουμε συνεδρίες:
es: Lastimosamente, hemos tenido que cancelar sesiones:
fr: Malheureusement, nous avons dû annuler des interventions :
id: Sayangnya, kami harus membatalkan sesi berikut:
zh_hans: 遗憾的是，我们不得不取消会议环节：

source: We sadly had to cancel a session:
ar: اضطررنا للأسف إلى إلغاء جلسة:
el: Δυστυχώς έπρεπε να ακυρώσουμε μια συνεδρία:
es: Lastimosamente, hemos tenido que cancelar una sesión:
fr: Nous avons malheureusement dû annuler une intervention :
id: Sayangnya kami harus membatalkan sesi berikut:
zh_hans: 我们很遗憾不得不取消一个会话：

source: We had to move some sessions, so if you were planning on seeing them, check their new dates or locations:
ar: اضطررنا إلى تغيير بعض الجلسات ، لذلك إذا كنت تخطط للإطلاع عليهم ،يرجى التحقق من التواريخ أو المواقع الجديدة:
el: Έπρεπε να μετακινήσουμε ορισμένες συνεδρίες, οπότε αν σχεδιάζατε να τις δείτε, ελέγξτε τις νέες ημερομηνίες ή τοποθεσίες τους:
es: Hemos tenido que reagendar algunas sesiónes, asi que si quieres atender, revisa las nuevas fechas y ubicaciones:
fr: Nous avons dû déplacer quelques interventions, donc si vous aviez prévu de les voir, vérifiez les nouveaux créneaux horaires ou les nouvelles salles :
id: Kami harus memindahkan beberapa sesi, jadi jika anda berencana untuk melihatnya, silakan periksa kembali tanggal dan lokasi:
zh_hans: 我们不得不调整一些会议时间和地点。如果你原本计划参加这些会议，请检查它们的新日期或地点：

source: We have moved a session around:
ar: لقد انتقلنا إلى جلسة حول:
el: Μεταφέραμε μια συνεδρία γύρω από:
es: Hemos tenido que reagendar una sesion acerca de :
fr: Nous avons déplacé une intervention :
id: Kami telah memindahkan sesi ke:
zh_hans: 我们已经调整了一个会话的时间：

source: Welcome to our list of featured sessions!
ar: مرحبا بك الى قائمة جلساتنا المميزة!
el: Καλώς ήρθατε στη λίστα μας με τις επιλεγμένες συνεδρίες!
es: ¡Bienvenid@s a nuestra lista de sesiones destacadas!
fr: Bienvenue dans notre liste des interventions !
id: Selamat datang di daftar sesi unggulan kami!
zh_hans: 欢迎来到我们的精选会议环节

source: We prepared a list of exciting sessions, so you can get a feel for our conference. Please keep in mind that this is not our full schedule. We will follow up with the full schedule in time, stay tuned!
ar: قمنا بإعداد قائمة بالجلسات المميزة ، حتى تتمكن من الاطلاع على مؤتمرنا. يرجى أن يؤخذ بعين الاعتبار أن هذا ليس جدولنا الكامل. سيتم تحديث الجدول الزمني الكامل في الوقت المناسب ، ترقبوا!
el: Ετοιμάσαμε μια λίστα με συναρπαστικές συνεδρίες, ώστε να μπορείτε να πάρετε μια αίσθηση για το συνέδριό μας. Λάβετε υπόψη ότι αυτό δεν είναι το πλήρες πρόγραμμά μας. Θα συνεχίσουμε έγκαιρα με το πλήρες πρόγραμμα, μείνετε συντονισμένοι!
es: Hemos preparado una lista de sesiones emocionantes, para que puedas ir descubriendo nuestra conferencia. Recuerda que esto no es la agenda completa. Ésta se comunicará pronto, ¡así que quedate atend@!
fr: Nous avons préparé une liste d'interventions passionnantes, pour que vous puissiez vous faire une idée de notre évènement. Veuillez noter que ce n'est pas notre planning complet. Celui-ci viendra par la suite, restez connectés !
id: Kami telah menyiapkan daftar sesi menarik, sehingga Anda dapat merasakan suasana konferensi kami. Harap diingat bahwa ini bukan jadwal lengkap kami. Kami akan segera memberikan jadwal lengkapnya, pantau terus!
zh_hans: 我们准备了一份令人兴奋的会议议程，让您能够感受到我们的会议。请记住，这不是我们的完整日程安排。我们会及时跟进发布完整的日程安排，请保持关注！

source: In the near future you will see a curated list of sessions we’d like to show off here. Right now we are busy reviewing proposals.<br> Check back later!
ar: في القريب العاجل ستتمكن من الإطلاع على قائمة منسقة بالجلسات التي نرغب في عرضها هنا. نحن الآن مشغولون بمراجعة الطلبات. <br> يرجى التحقق مرة أخرى لاحقًا!
el: Στο εγγύς μέλλον θα δείτε μια επιμελημένη λίστα συνεδριών που θα θέλαμε να παρουσιάσουμε εδώ. Αυτήν τη στιγμή είμαστε απασχολημένοι με την εξέταση προτάσεων.<br> Ελέγξτε ξανά αργότερα!
es: En un futuro cercano podrás consultar una lista curada de sesiones. Por ahora estamos revisando propuestas. <br> ¡Vuelve pronto!
fr: Dans un futur proche, vous pourrez voir un aperçu des interventions. Actuellement nous sommes occupés à évaluer les propositions.<br> Revenez plus tard !
id: Dalam waktu dekat, Anda akan melihat daftar sesi pilihan yang ingin kami tampilkan di sini. Saat ini kami sedang sibuk meninjau proposal.<br> Silakan periksa kembali nanti!
zh_hans: 在不久的将来，您将看到我们在此展示的一系列策划好的会话。目前我们正忙于审查建议书。请稍后再来查看！

source: A new %(event_name)s schedule has been released!
ar: تم نشر جدول المواعيد الجديد %(event_name)s!
el: Ένα νέο πρόγραμμα του %(event_name)s είναι διαθέσιμο!
es: ¡Una nueva agenda %(event_name)s es disponible!
fr: Un nouveau planning a été publié pour %(event_name)s !
id: Jadwal baru %(event_name)s telah dirilis!
zh_hans: 一个新的%(event_name)s时间表已经发布！

source: The first %(event_name)s schedule has been released!
ar: تم نشر جدول الموعيد الأول %(event_name)s !
el: Το πρώτο %(event_name)s πρόγραμμα είναι διαθέσιμο!
es: ¡La primera agenda %(event_name)s es disponible!
fr: La première version du planning pour l'évènement "%(event_name)s" a été publiée !
id: Jadwal baru %(event_name)s telah dirilis!
zh_hans: 首个 %(event_name)s 的日程表已发布！

source: Feedback
ar: التغذية الراجعة
el: Παρατηρήσεις
es: Comentarios
fr: Commentaires
id: Umpan balik
zh_hans: 反馈

source: This review is for you personally, not for all speakers in this session.
ar: هذه التقييم شخصي ، وليست لجميع المتحدثين في هذه الجلسة.
el: Αυτή η κριτική είναι για εσάς προσωπικά, όχι για όλους τους ομιλητές σε αυτήν τη συνεδρία.
es: Esta evaluación es individual, no vale para todos los ponentes en esta sesión.
fr: Ce commentaire est uniquement pour vous, pas pour tous les orateurs de cette intervention.
id: Ulasan ini ditujukan untuk Anda secara pribadi, bukan untuk semua pembicara dalam sesi ini.
zh_hans: 这个评论是针对你个人的，而不是针对本场演讲所有的演讲者。

source: Reviews are a valuable tool for speakers to improve their content and presentation. Even a short review can prove valuable to a speaker! Please take the time and communicate your feedback in a constructive way.
ar: تعد التعليقات أداة قيمة للمتحدثين لتحسين المحتوى والعرض التقديمي. حتى التقييمات المختصرة يمكن أن تكون مفيدة للمتحدث! يرجى أخذ الوقت الكافي ومشاركة ملاحظاتك بطريقة بناءة.
el: Οι κριτικές είναι ένα πολύτιμο εργαλείο για τους ομιλητές για να βελτιώσουν το περιεχόμενο και την παρουσίασή τους. Ακόμη και μια σύντομη κριτική μπορεί να αποδειχθεί πολύτιμη για έναν ομιλητή! Αφιερώστε χρόνο και κοινοποιήστε τα σχόλιά σας με εποικοδομητικό τρόπο.
es: Las evaluaciones son herramientas valiosas para que los ponentes mejoren su contenido y su presentación. ¡Por pequeña que sea la evaluación, ésta puede ser utíl! Favor de tomar el tiempo necesario para comunicar una retroalimentación constructiva.
fr: Les commentaires sont importants pour que les intervenants puissent améliorer leurs contenus et présentations. Même un commentaire court peut être utile ! Merci de prendre le temps de faire un retour constructif.
id: Ulasan adalah alat yang berharga bagi pembicara untuk meningkatkan konten dan presentasi mereka. Bahkan ulasan singkat pun dapat terbukti bermanfaat bagi seorang pembicara! Luangkan waktu dan sampaikan umpan balik Anda dengan cara yang konstruktif.
zh_hans: 评论是演讲者改善他们的内容和演讲的有用工具。即使是一个简短的评论也可能对演讲者有所帮助！请花时间以建设性的方式传达您的反馈。

source: You can’t give feedback for this session at this time.
ar: لايمكنك مشاركة ملاحظاتك لهذه الجلسة في الوقت الحالي.
el: Δεν μπορείτε να υποβάλετε σχόλια για αυτήν τη συνεδρία αυτήν τη στιγμή.
es: Puedes hacer retroalimentaciónes para esta sesión a esta hora.
fr: Vous ne pouvez actuellement pas commenter cette intervention.
id: Anda tidak dapat memberikan umpan balik untuk sesi ini sekarang.
zh_hans: 您目前无法针对此会话提供反馈。

source: Changelog
es: Registro de cambios
fr: Journal de changements
id: Catatan perubahan

source: Exports and subscriptions below are for version %(version)s.
es: Las exportaciones y suscripciones a continuación son para la versión %(version)s.
id: Ekspor dan langganan di bawah ini adalah untuk versi %(version)s.

source: To see our schedule, please either enable JavaScript or go <a href="%(href)s">here</a> for our NoJS schedule.
ar: للاطلاع على جدولنا الزمني ، يرجى إما تفعيل خاصية JavaScript أو الانتقال a<a href="%(href)s"> هنا </a> للحصول على جدول NoJS الخاص بنا.
el: Για να δείτε το πρόγραμμά μας, ενεργοποιήστε την JavaScript ή μεταβείτε <a href="%(href)s">εδώ</a> για το πρόγραμμα NoJS.
es: Para ver nuestra agenda, favor de activar JavaScript o de ir <a href="%(href)s">aquí</a> para nuestra versión sín JavaScript (NoJS).
fr: Pour voir notre agenda, merci d'activer Javascript ou cliquez <a href="%(href)s">ici</a> pour voir l'agenda sans JavaScript (NoJS).
id: Untuk melihat jadwal kami, silakan izinkan JavaScript atau buka <a href="%(href)s">di sini</a> untuk melihat jadwal NoJS.
zh_hans: 要查看我们的日程安排，请启用JavaScript或者前往<a href="%(href)s">这里</a>查看我们的无JS日程安排。

source: To see our schedule with full functionality, like timezone conversion and personal scheduling, please enable JavaScript and go <a href="%(href)s">here</a>.
ar: للاطلاع على جدولنا مع الخصائص الكاملة ، مثل تحويل المنطقة الزمنية والجدولة الشخصية ، يرجى تفعيل خاصية JavaScript والانتقال <a href="%(href)s"> هنا </a>.
el: Για να δείτε το πρόγραμμά μας με πλήρη λειτουργικότητα, όπως μετατροπή ζώνης ώρας και προσωπικό προγραμματισμό, ενεργοποιήστε το JavaScript και μεταβείτε <a href="%(href)s">εδώ</a>.
es: Para ver nuestra agenda con todas las funcionalidades, como las zonas horarias y la agenda personal, favor de activar JavaScript y de ir <a href="%(href)s">aquí</a>.
fr: Pour consulter notre agenda avec toutes ses fonctionnalités, comme la conversion de fuseau horaire, merci d'activer JavaScript et de vous rendre <a href="%(href)s">ici</a>.
zh_hans: 为了查看我们带有完整功能的日程安排，如时区转换和个人排程，请启用 JavaScript 并前往<a href="%(href)s">此处</a>。

source: No sessions on %(weekday)s, %(current_day)s.
ar: لا توجد جلسات في%(weekday)s, %(current_day)s.
el: Δεν υπάρχουν συνεδρίες στις %(weekday)s, %(current_day)s.
es: No hay sesiones el %(weekday)s,%(current_day)s.
fr: Pas d'interventions le %(weekday)s, %(current_day)s.
zh_hans: %(weekday)s没有会话，%(current_day)s。

source: %(minutes)smin
ar: %(minutes)s دقيقة
el: %(minutes)sλεπτά
es: %(minutes)sminutos
fr: %(minutes)sminutes
zh_hans: %(minutes)s分钟

source: The speaker’s profile picture
ar: الصورة الشخصية للمتحدث
el: Η εικόνα προφίλ του ομιλητή
es: Foto de perfíl del o de la ponente
fr: L'image de profil de l'intervenant
zh_hans: 演讲者的个人资料照片

source: Session
es: Sesión
fr: Intervention

source: Favourite this session
el: Προσθέστε αυτή τη συνεδρία στις αγαπημένες
es: Marcar esta sesión como favorita
fr: Mettre cette intervention en favoris
id: Favoritkan sesi ini

source: Remove this session from your favourites
el: Αφαιρέστε αυτή τη συνεδρία από τις αγαπημένες σας
es: Eliminar esta sesión de sus favoritas
fr: Enlever cette intervention de vos favoris
id: Hapus sesi ini dari favorit

source: This session’s header image
ar: صورة الجلسة الرئيسية
el: Η εικόνα κεφαλίδας αυτής της συνεδρίας
es: Imagen de cabecera de esta sesión
fr: L'image d'entête de cette intervention
id: Gambar header sesi ini
zh_hans: 本次会话的页眉图片

source: See also:
ar: الإطلاع أيضا على :
el: Δείτε επίσης:
es: Ver también :
fr: Voir aussi :
id: Lihat juga:
zh_hans: 另见：

source: This speaker also appears in:
ar: يظهر هذا المتحدث أيضًا في:
el: Αυτό το ηχείο εμφανίζεται επίσης σε:
es: Este/a ponente también participa en :
fr: Autre(s) intervention(s) de l'orateur :
id: Pembicara ini juga tampil di:
zh_hans: 这个演讲者也出现在：

source: No published sessions.
es: No hay sesiones publicadas.
id: Tidak ada sesi yang dipublikasikan.

source: No published schedule.
es: No hay horario publicado.
id: Tidak ada jadwal yang dipublikasikan.

source: Our schedule is not live yet.
ar: جدول المواعيدنا لم يتم تفعيله بعد.
el: Το πρόγραμμά μας δεν είναι ακόμα ζωντανό.
es: Nuestra agenda todavía no está en vivo.
fr: Notre agenda n'est pas encore visible.
id: Jadwal kami belum tersedia.
zh_hans: 我们的时间表还未公布。

source: You're currently not logged in, so your favourited talks will only be stored locally in your browser.
el: Προς το παρόν δεν έχεις συνδεθεί, οπότε οι αγαπημένες σου συνομιλίες θα αποθηκευτούν μόνο τοπικά στο πρόγραμμα περιήγησής σου.
es: Actualmente no has iniciado sesión, por lo que las charlas que marques como favoritas solo se guardarán localmente en tu navegador.
id: Saat ini Anda belum masuk, jadi sesi yang Anda favoritkan hanya akan disimpan secara lokal di browser Anda.

source: Your favourites could only be saved locally in your browser.
el: Τα αγαπημένα σου μπορούσαν να αποθηκευτούν μόνο τοπικά στο πρόγραμμα περιήγησής σου.
es: Tus favoritos solo pueden guardarse localmente en tu navegador.
id: Favorit Anda hanya dapat disimpan secara lokal di browser Anda.

source: No published speakers.
es: No hay ponentes publicados.
id: Tidak ada pembicara yang dipublikasikan.

source: The session “{title}” at {event}
ar: جلسة “{title}” - {event}
el: Η συνεδρία "{title}" στο {event}
es: La sesión "{title}" en {event}
fr: L'intervention "{title}" pour {event}
id: Sesi “{title}” di {event}
zh_hans: {event} 会议上主题为 {title} 的研讨会

source: Full device access (reading and changing orders and gift cards, reading of products and settings)
es: Acceso completo al dispositivo (lectura y modificación de pedidos y tarjetas regalo, lectura de productos y configuración)
fr: Accès complet à l'appareil (lecture et modification des commandes et des cartes-cadeaux, lecture des produits et des paramètres)
id: Akses penuh perangkat (membaca/mengubah pesanan dan kartu hadiah, serta membaca produk dan pengaturan)
zh_hans: 完整设备访问（读取和修改订单以及礼品卡，还有读取产品和设置）

source: eventyay_checkin (kiosk mode, online only)
es: eventyay_checkin (modo quiosco, solo en línea)

source: Application name
ar: اسم التطبيق
da: Applikationsnavn
el: Όνομα εφαρμογής
es: Nombre de Aplicación
fr: Nom de l'application
id: Nama aplikasi
tr: Uygulama Adı
zh_hans: 应用程序名称

source: Redirection URIs
ar: إعادة توجيه محددات
da: Viderestillingsurler
el: URI ανακατεύθυνση
es: URI de Redirección
fr: URI de redirection
id: URI pengalihan
tr: Yönlerdime URIs
zh_hans: 重定向 URIs

source: Allowed URIs list, space separated
ar: يسمح قائمة محددات، فصل الفضاء
da: Liste af tilladte urler adskilt af mellemrum
el: Επιτρεπόμενη λίστα URI, διαχωρισμένος χώρος
es: Lista de URI permitida, separada por espacio
fr: Liste des URI autorisées, séparées par des espaces
id: Daftar URI yang diizinkan, dipisahkan dengan spasi
tr: İzin verilen URIs listesi, boşluk ile ayrılan
zh_hans: 允许的 URIs 列表, 用空格分隔

source: Allowed list with space separated
da: Liste af tilladte urler adskilt af mellemrum
es: Lista permitida separada por espacios
id: Daftar yang diizinkan, dipisahkan dengan spasi
tr: İzin verilen URIs listesi, boşluk ile ayrılan

source: Client ID
ar: ID العميل
da: Klient-id
el: ταυτότητα πελάτη
es: ID Cliente
fr: Numéro de client
id: ID Klien
tr: Müşteri Kimliği
zh_hans: 客户端 ID

source: Client secret
ar: سر العميل
da: Arrangementsrække
el: Μυστικό πελάτη
es: Clave Secreta
fr: Secret de client
id: Rahasia Klien
tr: Müşteri sırrı
zh_hans: 客户端密钥

source: Enable webhook
ar: تمكين webhook
da: Aktiver webhook
el: Ενεργοποιήστε το webhook
es: Habilitar webhook
fr: Activer le support webhook
id: Aktifkan webhook
tr: Etkinleştirme
zh_hans: 允许webhook

source: Target URL
ar: الرابط
el: Διεύθυνση URL προορισμού
es: URL destino
fr: URL cible
id: URL target
zh_hans: 目标 URL

source: All events (including newly created ones)
ar: كل الأحداث (بما في ذلك تلك التي تم إنشاؤها حديثا)
da: Alle arrangementer (inkl. nyligt oprettede)
el: Όλα τα γεγονότα (συμπεριλαμβανομένων των νεοσύστατων)
es: Todos los eventos (incluidos los de nueva creación)
fr: Tous les événements (y compris ceux nouvellement créés)
id: Semua acara (termasuk yang baru dibuat)
tr: Tüm etkinlikler (yeni oluşturulanlar da dahil)
zh_hans: 所有活动(包括新创建的)

source: Limit to events
ar: حد للأحداث
da: Begræns til arrangementer
el: Περιορίστε τα συμβάντα
es: Limitar a eventos
fr: Limiter aux événements
id: Batasi pada acara
tr: Sınırlı Etkinlikler
zh_hans: 活动限制

source: The product "{}" is not assigned to a quota.
ar: المنتج "{}" لم يتم تعيين إلى الحصص.
da: Produktet "{}" er ikke tilknyttet en kvote.
el: Το προϊόν "{}" δεν έχει αντιστοιχηθεί σε μια ποσόστωση.
es: El producto "{}" no tiene asignada una cuota.
fr: Le produit "{}" n'est pas assigné à un quota.
id: Produk "{}" tidak ditetapkan pada kuota.
tr: "{}"Ürünü kotaya dahil değil.
zh_hans: 产品“{}”没有关联到配额。

source: There is not enough quota available on quota "{}" to perform the operation.
ar: ليس هناك حصص كافية متوفرة على الكوتا "{}" لتنفيذ العملية.
da: Kvoten {name} har ikke nok overskydende kapacitet til at handlingen kan udføres.
el: Δεν υπάρχει επαρκής ποσόστωση για την ποσόστωση "{}" για την εκτέλεση της λειτουργίας.
es: No hay suficiente cuota disponible en la cuota "{}" para realizar esta operacion.
fr: Il n'y a pas assez de quota disponible sur le quota "{}" pour effectuer l'opération.
id: Kuota "{}" tidak memiliki cukup kapasitas untuk melakukan operasi.
tr: İşlemi gerçekleştirmek için "{}" kotası üzerinde yeterli kota yok.
zh_hans: 配额“{}”上没有足够的配额可用来执行操作。

source: The selected seat "{seat}" is not available.
ar: المقعد المحدد "{seat}" غير متوفر.
da: Det valgte sæde "{seat}" er ikke tilgængeligt.
es: El asiento seleccionado {seat} no está disponible.
fr: La place {seat} sélectionné n'est pas disponible.
id: Kursi "{seat}" yang dipilih tidak tersedia.
tr: Seçilen etkinlik tarihi aktif değil.
zh_hans: 所选的座位{seat}无效。

source: One or more products do not belong to this event.
es: Uno o más productos no pertenecen a este evento.

source: The subevent does not belong to this event.
ar: وsubevent لا ينتمي إلى هذا الحدث.
da: Delarrangementet tilhører ikke dette arrangement.
el: Το υποκείμενο δεν ανήκει σε αυτό το γεγονός.
es: El sub-evento no pertenece a este evento.
fr: Le sous-événement n'appartient pas à cet événement.
id: Subacara ini tidak termasuk dalam acara tersebut.
tr: Alt etkinlik bu etkinliğe ait değil.
zh_hans: 子活动不属于此活动.

source: Unknown sales channel.
ar: قنوات البيع غير معروفة.
da: Ukendt salgskanal.
es: Canal de ventas desconocido.
fr: canal de vente inconnu.
id: Saluran penjualan tidak dikenal.
tr: Değişiklikleri Kaydet
zh_hans: 未知的销售渠道。

source: Events cannot be created as 'live'. Quotas and payment must be added to the event before sales can go live.
ar: لا يمكن إنشاء أحداث باسم 'يعيش'. يجب إضافة الحصص ودفع لهذا الحدث قبل البيع يمكن ان تذهب مباشرة.
el: Τα γεγονότα δεν μπορούν να δημιουργηθούν ως 'ζωντανά'. Οι ποσοστώσεις και η πληρωμή πρέπει να προστεθούν στην εκδήλωση προτού να μπορέσουν να ξεκινήσουν οι πωλήσεις.
es: Los eventos no pueden ser creados 'en vivo'. Es necesario agregar cuotas y pagos al evento antes de que las ventas puedan estar 'en vivo'.
fr: Les événements ne peuvent pas être créés en 'direct'. Les quotas et le paiement doivent être ajoutés à l'événement avant que les ventes puissent être mises en ligne.
id: Acara tidak dapat dibuat sebagai 'langsung'. Kuota dan pembayaran harus ditambahkan ke acara sebelum penjualan dapat dimulai.
tr: Etkinlikler 'canlı' olarak oluşturulamaz. Satışlar gerçekleşmeden önce kotalar ve ödeme etkinliğe eklenmelidir.
zh_hans: 事件不能创建为“实时”。在销售活动开始之前，必须将配额和付款添加到活动中。

source: Meta data property '{name}' does not exist.
ar: ميتا الملكية بيانات '{name}' غير موجود.
da: Metadataegenskaben '{name}' findes ikke.
el: Η ιδιότητα μεταδεδομένων '{name}' δεν υπάρχει.
es: La meta propiedad '{name}' no existe.
fr: La propriété de métadonnées'{name}1' n'existe pas.
id: Atribut metadata '{name}' tidak ada.
tr: Meta veri özelliği '{name} ' mevcut değil.
zh_hans: 元数据属性“{name}”不存在.

source: Meta data property '{name}' does not allow value '{value}'.
da: Metadataegenskaben '{name}' findes ikke.
es: La propiedad de metadatos '{name}' no permite el valor '{value}'.
id: Atribut metadata '{name}' tidak mengizinkan nilai '{value}'.
tr: Meta veri özelliği '{name} ' mevcut değil.

source: Unknown plugin: '{name}'.
ar: المساعد غير معروف: '{name}'.
da: Ukendt plugin: '{name}'.
el: Άγνωστο plugin: '{name}'.
es: Plugin desconocido: '{name}'.
fr: Plugin inconnu : '{name}1'.
id: Pengaya tidak dikenal: '{name}'.
tr: Bilinmeyen eklenti: '{name}'.
zh_hans: 未知插件: '{name}'.
