Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: We recommend to enable this if you want your users to pay the payment fees of your payment provider. <a href="{docs_url}" target="_blank" rel="noopener">Click here for detailed information on what this does.</a> Don't forget to set the correct fees above!
ar: نوصي لتمكين هذا إذا كنت تريد المستخدمين لديك لدفع الرسوم دفع مقدم الدفع الخاص بك. <a target="_blank" href="{docs_url}" rel="noopener"> انقر هنا للحصول على معلومات مفصلة عن ما يفعل ذلك. </a> لا ننسى لضبط رسوم الصحيحة أعلاه!
da: Vi anbefaler at du aktiverer dette hvis du vil lade din kunder betale betalingsudbyderens gebyr. <a href="{docs_url}" target="_blank" rel="noopener">Læs mere om hvad dette betyder</a>. Husk at sætte det korrekte gebyr ovenfor!
el: Συνιστούμε να το ενεργοποιήσετε εάν θέλετε οι χρήστες σας να πληρώσουν τις χρεώσεις πληρωμής του παρόχου πληρωμών σας <a href="{docs_url}" target="_blank" rel="noopener">Κάντε κλικ εδώ για λεπτομερείς πληροφορίες σχετικά με το τι κάνει αυτό.</a> Μην ξεχάσετε να ορίσετε τις σωστές χρεώσεις(fees) παραπάνω!
es: Recomendamos activar esta opción si desea que sus usuarios paguen las tarifas de pago de su proveedor de pago. <a href="{docs_url}" target="_blank" rel="noopener">Haga clic aquí para obtener información detallada sobre lo que hace. </a> ¡No olvide establecer las tarifas correctas arriba!
fr: Nous vous recommandons de l'activer si vous souhaitez que vos utilisateurs paient les frais de votre prestataire de paiement. <a href="{docs_url}" target="_blank" rel="noopener">Cliquez ici pour des informations détaillées sur ce que cela fait. </a> N'oubliez pas de définir les frais corrects ci-dessus !
id: Kami menyarankan mengaktifkan ini jika Anda ingin pengguna membayar biaya yang dikenakan oleh penyedia pembayaran Anda. <a href="{docs_url}" target="_blank" rel="noopener">Klik di sini untuk informasi rinci mengenai fungsi ini.</a> Jangan lupa mengatur biaya yang benar di atas!
tr: Kullanıcılarınızın ödeme sağlayıcınızın ödeme ücretlerini ödemesini istiyorsanız bunu etkinleştirmenizi öneririz. <a href="{docs_url}" target="_blank" rel="noopener"> Bunun ne işe yaradığına dair ayrıntılı bilgi için buraya tıklayın. </a> Yukarıdaki doğru ücretleri ayarlamayı unutmayın!
zh_hans: 如果您希望用户向支付提供商支付费用，我们建议启用此功能。<a href="{docs_url}" target="_blank" rel="noopener">单击此处获取有关此功能的详细信息。</a>不要忘记在上面设置正确的费用!

source: Restrict to countries
ar: تقييد للبلدان
el: Περιορίστε σε χώρες
es: Restringir a países
fr: Limiter aux pays
id: Batasi ke negara
zh_hans: 限制国家

source: Only allow choosing this payment provider for invoice addresses in the selected countries. If you don't select any country, all countries are allowed. This is only enabled if the invoice address is required.
ar: فقط تسمح اختيار هذا مزود دفع لعناوين الفاتورة في بلدان مختارة. إذا لم تقم بتحديد أي بلد، يسمح لجميع البلدان. تم تمكين هذا فقط إذا مطلوب عنوان الفاتورة.
el: Επιτρέψτε να επιλέξετε μόνο αυτόν τον πάροχο πληρωμής για διευθύνσεις τιμολογίου στις επιλεγμένες χώρες. Αν δεν επιλέξετε χώρα, επιτρέπονται όλες οι χώρες. Αυτό ενεργοποιείται μόνο αν απαιτείται η διεύθυνση του τιμολογίου.
es: Sólo se permite elegir este proveedor de pago para las direcciones de facturación de los países seleccionados. Si no selecciona ningún país, se permiten todos los países. Esto sólo está habilitado si se requiere la dirección de facturación.
fr: Autoriser ce prestataire de paiement uniquement pour les adresses de facturation situées dans les pays sélectionnés. Si vous ne sélectionnez aucun pays, tous les pays sont autorisés. Ceci n'est activé que si l'adresse de facturation est obligatoire.
id: Hanya izinkan memilih penyedia pembayaran ini untuk alamat faktur di negara-negara yang dipilih. Jika Anda tidak memilih negara mana pun, semua negara diizinkan. Ini hanya diaktifkan jika alamat faktur diwajibkan.
zh_hans: 仅允许为选定国家的发票地址选择此支付提供商。如果您未选择任何国家/地区，则允许所有国家/地区。 仅在需要发票地址时才启用此选项。

source: Only allow the usage of this payment provider in the selected sales channels.
da: Indstillingerne for en betalingsudbyder er blevet ændret.
es: Permitir el uso de este proveedor de pago solo en los canales de venta seleccionados.
id: Hanya izinkan penggunaan penyedia pembayaran ini di saluran penjualan yang dipilih.
tr: Bir ödeme sağlayıcısının ayarları değiştirildi.

source: Hide payment method
da: Aktiver betalingsmetode
es: Ocultar método de pago
id: Sembunyikan metode pembayaran
tr: Ödeme yöntemini etkinleştir

source: The payment method will not be shown by default but only to people who enter the shop through a special link.
es: El método de pago no se mostrará por defecto, solo a las personas que entren en la tienda mediante un enlace especial.
fr: Le moyen de paiement ne sera pas affiché par défaut mais uniquement aux personnes qui accèdent à la boutique via un lien spécial.
id: Metode pembayaran ini tidak akan ditampilkan secara default tetapi hanya kepada orang yang masuk ke toko melalui tautan khusus.
zh_hans: 只有通过商店特定链接才显示该支付方式。

source: Link to enable payment method
da: Aktiver betalingsmetode
es: Enlace para habilitar el método de pago
id: Tautan untuk mengaktifkan metode pembayaran
tr: Ödeme yöntemini etkinleştir

source: Share this link with customers who should use this payment method.
es: Comparta este enlace con los clientes que deban usar este método de pago.
fr: Partagez ce lien avec les clients qui doivent utiliser ce moyen de paiement.
id: Bagikan tautan ini kepada pelanggan yang harus menggunakan metode pembayaran ini.
zh_hans: 对能使用该支付方式的顾客显示进入链接。

# invoice
source: The payment for this invoice has already been received.
ar: تم استلام المبلغ عن هذه الفاتورة بالفعل.
da: Betalingen for denne faktura er allerede modtaget.
el: Η πληρωμή για αυτό το τιμολόγιο έχει ήδη παραληφθεί.
es: El pago de esta factura ya se ha recibido.
fr: Le paiement de cette facture a déjà été reçu.
id: Pembayaran untuk faktur ini sudah diterima.
tr: Bu faturanın ödemesi zaten alındı.
zh_hans: 已收到此发票的付款。

source: Automatic refunds are not supported by this payment provider.
ar: لا يتم اعتماد مبلغ معاد الأوتوماتيكية هذا المزود الدفع.
el: Οι αυτόματες επιστροφές δεν υποστηρίζονται από αυτόν τον πάροχο πληρωμών.
es: Los reembolsos automáticos no son soportados por este proveedor de pago.
fr: Les remboursements automatiques ne sont pas pris en charge par ce prestataire de paiement.
id: Pengembalian dana otomatis tidak didukung oleh penyedia pembayaran ini.
tr: Otomatik ödeme bu ödeme sağlayıcısı tarafından desteklenmez.
zh_hans: 此支付提供商不支持自动退款。

source: No payment is required as this order only includes products which are free of charge.
ar: جميع التذاكر في طلبك مجانية.
da: Ingen betaling nødvendig da denne bestilling kun indeholder gratis produkter.
el: Δεν απαιτείται πληρωμή, καθώς αυτή η παραγγελία περιλαμβάνει μόνο προϊόντα που είναι δωρεάν.
es: Ningún pago es requerido para esta orden porque solo incluye artículos que son sin recargo.
fr: Aucun paiement n'est exigé car cette commande ne comprend que des produits gratuits.
id: Tidak diperlukan pembayaran karena pesanan ini hanya berisi produk yang gratis.
tr: Bu sipariş yalnızca ücretsiz olan ürünleri içerdiği için ödeme gerekmez.
zh_hans: 无需付款，因为此订单仅包含免费产品。

source: Free of charge
ar: شحن مجاني
da: Gratis
el: Δωρεάν
es: Gratis
fr: Gratuitement
id: Gratis
tr: Ücretsiz
zh_hans: 免费

source: Box office
ar: شباك التذاكر
el: Εκδοτήριο
es: Taquilla
fr: Guichet
id: Loket
tr: Gişe
zh_hans: 售票处

source: Manual payment
ar: الدفع اليدوي
da: Ugyldige betalinger
el: Μη αυτόματη πληρωμή
es: Pago manual
id: Pembayaran manual
tr: Manuel ödeme
zh_hans: 手动付款

source: In test mode, you can just manually mark this order as paid in the backend after it has been created.
ar: في وضع الاختبار، يمكنك فقط يدويا بمناسبة هذا النظام كما المدفوعة في الخلفية بعد أن تم إنشاؤه.
el: Στη δοκιμαστική λειτουργία, μπορείτε απλώς να επισημάνετε με μη αυτόματο τρόπο αυτή την παραγγελία ως πληρωμένη στο backend μετά τη δημιουργία της.
es: En modo de prueba, puedes simplemente marcar manualmente esta orden como pagada en el backend después de que haya sido creada.
fr: En mode test, vous pouvez simplement marquer cette commande comme payée manuellement dans le back-end après sa création.
id: Dalam mode pengujian, Anda dapat menandai pesanan ini sebagai telah dibayar secara manual di backend setelah dibuat.
zh_hans: 在测试模式下，订单创建后您可以在后端手动将其标记为已付款。

source: Payment method name
ar: الدفع اسم الأسلوب
da: Betalingsmetode
el: Όνομα μεθόδου πληρωμής
es: Nombre del método de pago
id: Nama metode pembayaran
tr: Ödeme yöntemi adı
zh_hans: 付款方式名称

source: Payment process description during checkout
ar: وصف عملية الدفع خلال الخروج
el: Περιγραφή διαδικασίας πληρωμής κατά την ολοκλήρωση του ελέγχου
es: Descripción del proceso de pago durante la compra
fr: Description du processus de paiement lors du passage en caisse
id: Deskripsi proses pembayaran saat checkout
tr: Ödeme sırasında ödeme işlemi açıklaması
zh_hans: 结账时的付款流程说明

source: This text will be shown during checkout when the user selects this payment method. It should give a short explanation on this payment method.
ar: سيتم عرض هذا النص في الخروج عندما يختار المستخدم طريقة الدفع هذه. وينبغي أن تعطي شرحا موجزا عن طريقة الدفع هذه.
el: Αυτό το κείμενο θα εμφανιστεί κατά την ολοκλήρωση του ελέγχου όταν ο χρήστης επιλέξει αυτή τη μέθοδο πληρωμής. Πρέπει να δώσει μια σύντομη εξήγηση σχετικά με αυτήν τη μέθοδο πληρωμής.
es: Este texto se mostrará durante la compra cuando el usuario seleccione este método de pago. Debe dar una breve explicación sobre este método de pago.
fr: Ce texte sera affiché lors du passage en caisse lorsque l'utilisateur sélectionne ce moyen de paiement. Il doit fournir une brève explication sur ce moyen de paiement.
id: Teks ini akan ditampilkan saat checkout ketika pengguna memilih metode pembayaran ini. Berikan penjelasan singkat tentang metode pembayaran ini.
tr: Bu metin, kullanıcı ödeme yöntemini seçtiğinde ödeme sırasında gösterilir. Bu ödeme yöntemi hakkında kısa bir açıklama yapmalıdır.
zh_hans: 当用户选择此付款方式时，将在结帐时显示此文本。它应该简要说明这种付款方式。

source: Payment process description in order confirmation emails
ar: وصف عملية الدفع من أجل رسائل البريد الإلكتروني تأكيد
el: Περιγραφή διαδικασίας πληρωμής για emails επιβεβαίωσης παραγγελίας
es: Descripción del proceso de pago en los correos electrónicos de confirmación de pedido
fr: Description du processus de paiement dans les e-mails de confirmation de commande
id: Deskripsi proses pembayaran dalam email konfirmasi pesanan
tr: Sipariş onay e-postalarında ödeme süreci açıklaması
zh_hans: 订单确认电子邮件中的付款流程说明

source: This text will be included for the {payment_info} placeholder in order confirmation mails. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
es: Este texto se incluirá en el marcador de posición {payment_info} de los correos de confirmación de pedido. Debes indicar al usuario cómo proceder con el pago. Puedes usar los marcadores de posición {order}, {amount}, {currency} y {amount_with_currency}.
fr: Ce texte sera inclus pour l'espace réservé {payment_info} dans les e-mails de confirmation de commande. Il doit indiquer à l'utilisateur comment procéder au paiement. Vous pouvez utiliser les espaces réservés {order}, {amount}, {currency} et {amount_with_currency}.
id: Teks ini akan dimasukkan ke placeholder {payment_info} dalam email konfirmasi pesanan. Teks ini harus memberi tahu pengguna cara melanjutkan pembayaran. Anda dapat menggunakan placeholder {order}, {amount}, {currency} dan {amount_with_currency}.
tr: Bu metin, ödeme onay postaları için {payment_info} yer tutucuya dahil edilecektir. Ödemeye nasıl devam edileceği konusunda kullanıcıya talimat vermelidir. {order}, {total}, {currency} ve {total_with_currency} yer tutucularını kullanabilirsiniz

source: Payment process description for pending orders
ar: وصف عملية الدفع لأوامر معلقة
el: Περιγραφή διαδικασίας πληρωμής για εκκρεμείς παραγγελίες
es: Descripción del proceso de pago para pedidos pendientes
fr: Description du processus de paiement pour les commandes en attente
id: Deskripsi proses pembayaran untuk pesanan tertunda
tr: Bekleyen siparişler için ödeme süreci açıklaması
zh_hans: 待处理订单的付款流程说明

source: This text will be shown on the order confirmation page for pending orders. It should instruct the user on how to proceed with the payment. You can use the placeholders {order}, {amount}, {currency} and {amount_with_currency}.
es: Este texto se mostrará en la página de confirmación del pedido para pedidos pendientes. Debes indicar al usuario cómo proceder con el pago. Puedes usar los marcadores de posición {order}, {amount}, {currency} y {amount_with_currency}.
fr: Ce texte sera affiché sur la page de confirmation de commande pour les commandes en attente. Il doit indiquer à l'utilisateur comment procéder au paiement. Vous pouvez utiliser les espaces réservés {order}, {amount}, {currency} et {amount_with_currency}.
id: Teks ini akan ditampilkan di halaman konfirmasi pesanan untuk pesanan tertunda. Teks ini harus memberi tahu pengguna cara melanjutkan pembayaran. Anda dapat menggunakan placeholder {order}, {amount}, {currency} dan {amount_with_currency}.
tr: Bu metin, bekleyen siparişler için sipariş onay sayfasında gösterilecektir. Ödemeye nasıl devam edileceği konusunda kullanıcıya talimat vermelidir. {order}, {total},{currency} ve {total_with_currency} yer tutucularını kullanabilirsiniz

source: Offsetting
ar: عوض
da: Indstillinger
es: Compensación
id: Kompensasi
tr: Denkleştirme
zh_hans: 弥补

source: You entered an order that could not be found.
ar: لقد أدخلت أمر لا يمكن العثور عليها.
da: Dine ændringer kunne ikke gemmes.
el: Εισαγάγατε μια παραγγελία που δεν βρέθηκε.
es: Ha introducido una orden que no se ha podido encontrar.
id: Anda memasukkan pesanan yang tidak dapat ditemukan.
tr: Bulunamayan bir sipariş girdiniz.
zh_hans: 您输入了无法找到的订单。

source: Balanced against orders: %s
ar: تم تسجيلها على الطلبات: %s
el: Ισορροπία κατά παραγγελίες: %s
es: Equilibrado con órdenes: %s
fr: Compensé avec les commandes : %s
id: Diimbangi dengan pesanan: %s
tr: Siparişlere göre dengelendi: %s
zh_hans: 平衡订单：%s

source: In test mode, only test cards will work.
ar: في وضع الاختبار، وبطاقات اختبار الوحيدة عمل.
es: En modo de pruebas, solo tarjetas de prueba funcionaran.
fr: En mode test, seules les cartes de test fonctionneront.
id: Dalam mode uji, hanya kartu uji yang berfungsi.
zh_hans: 在测试模式下，只有测试卡可以使用。

source: You cannot pay with gift cards when buying a gift card.
ar: لا يمكنك الدفع مع بطاقات هدية عند شراء بطاقة هدية.
es: No se puede pagar mediante tarjeta regalo para comprar una tarjeta regalo.
fr: Vous ne pouvez pas payer avec des cartes-cadeaux lors de l'achat d'une carte-cadeau.
id: Anda tidak dapat membayar dengan kartu hadiah saat membeli kartu hadiah.
zh_hans: 购买礼品卡时，不能使用礼品卡付款。

source: Please enter a gift card code.
es: Por favor, introduce un código de tarjeta regalo.
id: Silakan masukkan kode kartu hadiah.

source: This gift card does not support this currency.
ar: هذه البطاقة هدية لا يدعم هذه العملة.
da: Denne variant hører ikke til dette produkt.
es: Esta tarjeta de regalo no admite esta moneda.
id: Kartu hadiah ini tidak mendukung mata uang ini.
tr: Bu ödeme yöntemi otomatik geri ödemeleri desteklemez.
zh_hans: 该礼品卡不支持该货币。

source: This gift card can only be used in test mode.
ar: لا يمكن إلا أن هذه البطاقة هدية يمكن استخدامها في وضع الاختبار.
da: Dette produkt vil ikke blive solgt efter denne dato.
es: Esta tarjeta de regalo solo puede usarse en modo de prueba.
id: Kartu hadiah ini hanya dapat digunakan dalam mode uji.
tr: Bu geri ödeme şu anda işleme alınamaz.
zh_hans: 该礼品卡只能在测试模式下使用。

source: Only test gift cards can be used in test mode.
ar: بطاقات هدية اختبار الوحيدة التي يمكن أن تستخدم في وضع الاختبار.
es: Solo se pueden usar tarjetas de regalo de prueba en modo de prueba.
fr: Seules les cartes-cadeaux de test peuvent être utilisées en mode test.
id: Hanya kartu hadiah uji yang dapat digunakan dalam mode uji.
zh_hans: 在测试模式下只能使用测试礼品卡。

source: This gift card is no longer valid.
da: Denne funktion er ikke aktiveret.
es: Esta tarjeta de regalo ya no es válida.
id: Kartu hadiah ini tidak lagi berlaku.
tr: Bu özellik etkin değil.

source: All credit on this gift card has been used.
ar: وقد استخدمت كل الفضل على هذه البطاقة هدية.
da: Den valgte konfiguration er blevet slettet.
es: El crédito de esta tarjeta de regalo ya se ha agotado.
id: Semua kredit pada kartu hadiah ini telah digunakan.
tr: Seçilen uygulama için erişim iptal edildi.
zh_hans: 此礼品卡上的所有额度都已使用。

source: This gift card is already used for your payment.
ar: وتستخدم هذه البطاقة هدية بالفعل لدفعتك.
da: Dette id bruges allerede af et andet spørgsmål.
es: Esta tarjeta de regalo ya se ha usado para tu pago.
id: Kartu hadiah ini sudah digunakan untuk pembayaran Anda.
tr: Bu tanımlayıcı zaten farklı bir soru için kullanılıyor.
zh_hans: 此礼品卡已用于付款。

source: Your gift card has been applied, but {} still need to be paid. Please select a payment method.
ar: وقد تم تطبيق بطاقة الهدايا، ولكن {} لا تزال بحاجة إلى أن تدفع. الرجاء اختيار طريقة الدفع.
es: La tarjeta regalo se ha aplicado, pero falta {} por pagar. Por favor, selecciona un método de pago.
fr: Votre carte-cadeau a été appliquée, mais il reste {} à payer. Veuillez sélectionner un moyen de paiement.
id: Kartu hadiah Anda telah diterapkan, tetapi {} masih harus dibayar. Silakan pilih metode pembayaran.
zh_hans: 您的礼品卡已应用，但仍需付款{}。请选择一种付款方式。

source: Your gift card has been applied.
ar: وقد تم تطبيق بطاقة الهدايا.
da: Din kurv er blevet opdateret.
es: Tu tarjeta de regalo se ha aplicado.
id: Kartu hadiah Anda telah diterapkan.
tr: Alışveriş sepetiniz güncellendi.
zh_hans: 您的礼品卡已被应用。

source: You entered a voucher instead of a gift card. Vouchers can only be entered on the first page of the shop below the product selection.
ar: لقد أدخلت على قسيمة بدلا من بطاقة هدية. لا يمكن إلا أن قسائم دخلت على الصفحة الأولى من المحل دون اختيار المنتج.
es: Se ha introducido un código en lugar de una tarjeta regalo. Los códigos sólo se pueden introducir en la primera página de la tienda, bajo la selección de producto.
fr: Vous avez saisi un bon au lieu d'une carte-cadeau. Les bons ne peuvent être saisis que sur la première page de la boutique, sous la sélection des produits.
id: Anda memasukkan voucher, bukan kartu hadiah. Voucher hanya dapat dimasukkan di halaman pertama toko di bawah pilihan produk.
zh_hans: 您输入了优惠券而不是礼品卡。优惠券只能在产品选择下方的商店首页上输入。

source: This gift card is not known.
ar: ولا يعرف هذه البطاقة هدية.
da: Denne funktion er ikke aktiveret.
es: No se reconoce esta tarjeta de regalo.
id: Kartu hadiah ini tidak dikenal.
tr: Bu özellik etkin değil.
zh_hans: 该礼品卡未知。

source: This gift card can not be redeemed since its code is not unique. Please contact the organizer of this event.
ar: هذه البطاقة هدية لا يمكن استبدال منذ مدونتها ليست فريدة من نوعها. يرجى الاتصال المنظم لهذا الحدث.
es: Esta tarjeta regalo no se puede canjear dado que su código no es único. Por favor, contacta con el organizador del evento.
fr: Cette carte-cadeau ne peut pas être utilisée car son code n'est pas unique. Veuillez contacter l'organisateur de cet événement.
id: Kartu hadiah ini tidak dapat ditebus karena kodenya tidak unik. Silakan hubungi penyelenggara acara ini.
zh_hans: 由于该礼品卡的代码不唯一，因此无法兑换。请联系此活动的组织者。

source: This gift card is not accepted by this event organizer.
ar: لم يتم قبول هذه البطاقة هدية من هذا منظم الحدث.
da: Voucheren er ikke gyldig for denne dato.
es: Esta tarjeta de regalo no es aceptada por el organizador de este evento.
id: Kartu hadiah ini tidak diterima oleh penyelenggara acara ini.
tr: Bu sipariş etkinlik düzenleyici tarafından henüz onaylanmadı.
zh_hans: 该活动组织者不接受此礼品卡。

source: This gift card was used in the meantime. Please try again.
da: Mailen kunne ikke sendes. Prøv venligst igen senere.
es: Esta tarjeta de regalo se ha usado mientras tanto. Por favor, inténtalo de nuevo.
id: Kartu hadiah ini telah digunakan sejak itu. Silakan coba lagi.
tr: Postayı gönderirken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.

source: Ticket code (barcode content)
ar: تذكرة التعليمات البرمجية (محتوى الباركود)
el: Κωδικός εισιτηρίου (περιεχόμενο barcode)
es: Código del ticket (contenido del código de barras)
id: Kode tiket (isi barcode)
tr: Bilet kodu (barkod içeriği)
zh_hans: 门票号（条形码内容）

source: Order position number
ar: رقم موقع الطلب
es: Número de posición del pedido
id: Nomor posisi pesanan
tr: Sipariş pozisyonu

source: Sample product
ar: المنتج عينة
da: Eksempelprodukt
el: Δείγμα προϊόντος
es: Producto de muestra
fr: Exemple de produit
id: Contoh produk
tr: Örnek ürün
zh_hans: 样品

source: Variation name
ar: اسم الاختلاف
da: Variantnavn
el: Όνομα μεταβλητής (variation)
es: Nombre de la variación
fr: Nom de la variante
id: Nama variasi
tr: Varyasyon adı
zh_hans: 变量名称

source: Sample variation
ar: تباين عينة
da: Eksempelvariant
el: Δείγμα παραλλαγής (variation)
es: Variación de la muestra
fr: Variante d'exemple
id: Contoh variasi
tr: Örnek varyasyon
zh_hans: 样本变量

source: Product description
ar: وصف المنتج
da: Produktbeskrivelse
el: Περιγραφή προϊόντος
es: Descripción del producto
fr: Description du produit
id: Deskripsi produk
tr: Ürün Açıklaması
zh_hans: 产品描述

source: Sample product description
ar: عينة وصف المنتج
da: Eksempelproduktbeskrivelse
el: Δείγμα περιγραφής προϊόντος
es: Descripción de ejemplo del producto
fr: Exemple de description du produit
id: Contoh deskripsi produk
tr: Örnek ürün açıklaması
zh_hans: 样品描述

source: Product name and variation
ar: اسم المنتج والاختلاف
da: Produktnavn og variant
el: Όνομα προϊόντος και παραλλαγή
es: Nombre del producto y variación
fr: Dénomination et variantes du produit
id: Nama produk dan variasi
tr: Ürün adı ve varyasyonu
zh_hans: 产品名称和变量

source: Sample product – sample variation
ar: المنتج عينة - تباين عينة
da: Eksempelprodukt – eksempelvariant
el: Δείγμα προϊόντος - Δείγμα παραλλαγής
es: Producto de muestra - variación de la muestra
fr: Exemple de produit - exemple de variantes
id: Contoh produk – contoh variasi
tr: Örnek ürün - örnek varyasyon
zh_hans: 样本产品 – 样本变量

source: Product variation description
da: Produktbeskrivelse
es: Descripción de la variación del producto
id: Deskripsi variasi produk
tr: Ürün Açıklaması

source: Sample product variation description
da: Eksempelproduktbeskrivelse
es: Descripción de ejemplo de la variación del producto
id: Contoh deskripsi variasi produk
tr: Örnek ürün açıklaması

source: Ticket category
ar: فئة التذكرة
el: Κατηγορία εισιτηρίων
es: Categoría del ticket
fr: Catégorie de billets
id: Kategori tiket
tr: Bilet kategorisi
zh_hans: 门票类别

source: Price including add-ons
ar: السعر بما في ذلك إضافات
el: Τιμή, συμπεριλαμβανομένων των πρόσθετων
es: Precio incluyendo complementos
fr: Prix incluant les options complémentaires
id: Harga termasuk add-on
zh_hans: 价格包括附加

source: Attendee job title
da: Navn på deltager
es: Puesto del asistente
id: Jabatan peserta
tr: Katılımcı adı

source: Sample company
ar: شركة عينة
da: Eksempelvirksomhed
el: Sample εταιρείας
es: Compañía de ejemplo
fr: Exemple d'entreprise
id: Contoh perusahaan
tr: Örnek şirket
zh_hans: 样品公司

source: Attendee company
da: E-mailadresse
es: Empresa del asistente
id: Perusahaan peserta
tr: Katılımcı e-postası

source: Full attendee address
da: Navneskilte
es: Dirección completa del asistente
id: Alamat lengkap peserta
tr: Katılımcı rozetleri

source: John Doe Sample company Sesame Street 42 12345 Any City Atlantis
es: Juan Pérez Compañia de ejemplo Calle nombre número 12335 ciudad Atlantis
fr: Jean Dupont Société exemple Sesame Street 42 12345 Ville quelconque Atlantis
id: John Doe Contoh perusahaan Jalan Sesame 42 12345 Any City Atlantis

source: Attendee street
da: Navn på deltager
es: Calle del asistente
id: Jalan peserta
tr: Katılımcı adı
