Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Book now
ar: إحجز الآن
da: Book nu
es: Reservar ahora
fr: Réserver maintenant
id: Pesan sekarang

source: Fully booked
da: Fuldt booket
es: Completamente reservado
id: Sudah penuh
tr: Tamamen kullanıldı

source: Sale starts %(date)s
ar: بيع يبدأ %(date)s
da: Salg starter %(date)s
el: Η πώληση ξεκινάει στης %(date)s
es: Inicio de la venta %(date)s
fr: Début de la vente %(date)s
id: Penjualan mulai %(date)s
tr: Satış başlar %(date)s
zh_hans: 销售开始%(date)s

source: Not yet on sale
ar: ليس بعد على بيع
da: Endnu ikke til salg
el: Δεν είναι ακόμα σε πώληση
es: Todavía no a la venta
fr: Pas encore en vente
id: Belum dijual
tr: Henüz satışta değil
zh_hans: 尚未发售

source: Your cart, general information, add products to your cart
es: Tu carrito, información general, añadir productos a tu carrito
fr: Votre panier, informations générales, ajouter des produits à votre panier
id: Keranjang Anda, informasi umum, tambahkan produk ke keranjang Anda

source: General information, add products to your cart
es: Información general, añadir productos a tu carrito
fr: Informations générales, ajouter des produits à votre panier
id: Informasi umum, tambahkan produk ke keranjang Anda

source: The items in your cart are reserved for you for %(minutes)s minutes.
ar: سيتم الغاء الحجز تلقائيا بعد %(minutes)s دقائق.
da: Bookingerne i din indkøbskurv er reserveret til dig i %(minutes)s minutter.
el: Τα στοιχεία του καλαθιού σας προορίζονται για εσάς για %(minutes)s λεπτά.
es: Los artículos en su carrito están reservados para usted por %(minutes)s minutos.
fr: Les articles de votre panier vous sont réservés pour %(minutes)s minutes.
id: Item di keranjang Anda dicadangkan untuk Anda selama %(minutes)s menit.
tr: Sepetinizdeki öğeler %(minutes)s dakika için size ayrılmıştır.
zh_hans: 购物车中的商品为您保留%(minutes)s分钟。

source: The items in your cart are no longer reserved for you.
ar: التذاكر في عربتك لم تعد محجوزة لك.
da: Varerne i din kurv er ikke længere reserverede for dig.
el: Τα αντικείμενα στο καλάθι σας δεν είναι πλέον αποκλειστικά για εσάς.
es: Los elementos en su carrito de compras han dejado de estar reservados.
fr: Les articles de votre panier ne vous sont plus réservés.
id: Item di keranjang Anda tidak lagi dicadangkan untuk Anda.
tr: Sepetinizdeki öğeler artık sizin için ayrılmamış.
zh_hans: 你购物车里的物品将不再为你保留。

source: Empty cart
ar: الغاء الحجز
da: Tøm kurv
el: Αδειάστε το καλάθι αγορών
es: Carrito vacío
fr: Vider le panier
id: Keranjang kosong
tr: Boş sepet
zh_hans: 清空购物车

source: Checkout (login required, opens login dialog)
es: Finalizar compra (requiere iniciar sesión, abre el diálogo de inicio de sesión)
id: Bayar (harus masuk, membuka dialog masuk)

source: Please select a date to redeem your voucher.
da: Vælg venligst en specifik variant af dette produkt.
es: Selecciona una fecha para canjear tu cupón.
id: Silakan pilih tanggal untuk menukarkan voucher Anda.
tr: Lütfen bu ürünün belirli bir varyasyonunu seçin.

source: View other date
ar: عرض تاريخ آخر
da: Se anden dato
el: Δείτε άλλη ημερομηνία
es: Ver otra fecha
fr: Afficher une autre date
id: Lihat tanggal lain
tr: Diğer tarihi görüntüle
zh_hans: 查看其他日期

source: Choose date to book a ticket
da: Vælg en dato for at bestille billet
es: Elige una fecha para reservar una entrada
id: Pilih tanggal untuk memesan tiket
tr: Bir bilet almak için tarih seçin

# subevent
source: Other dates
ar: تواريخ أخرى
da: Bestillingsdato
es: Otras fechas
fr: Autres dates
id: Tanggal lain
tr: Diğer özellikler

source: The presale period for this event is over.
ar: انتهت فترة بيع التذاكر.
da: Forsalget for dette arrangement er slut.
el: Η περίοδος προπώλησης γι' αυτήν την εκδήλωση τελείωσε.
es: El período de preventa para este evento ha terminado.
fr: La période de prévente pour cet événement est terminée.
id: Periode presale untuk acara ini telah berakhir.
tr: Bu etkinlik için presale süresi bitti.
zh_hans: 此活动的预售期已结束。

source: The presale for this event will start on %(date)s at %(time)s.
ar: من [خبر] لهذا الحدث سيبدأ على%(date)s في %(time)s.
da: Forsalget for dette arrangement starter %(date)s, kl.%(time)s.
el: Η προπώληση γι' αυτήν την εκδήλωση θα ξεκινήσεις στις %(date)s στις %(time)s.
es: La preventa para este evento comenzará en %(date)s a %(time)s.
fr: La prévente de cet événement débutera le %(date)s à %(time)s.
id: Presale untuk acara ini akan dimulai pada %(date)s pukul %(time)s.
tr: Bu etkinlik için satış öncesi %(date)s %(time)s ile başlayacaktır.
zh_hans: 此活动的预售将从%(date)s的%(time)s开始。

source: The presale for this event has not yet started.
ar: لم يبدأ [خبر] لهذا الحدث حتى الان.
da: Forsalget til dette arrangement er ikke startet endnu.
el: Η προπώληση γι' αυτήν την εκδήλωση δεν έχει ξεκινήσει ακόμα.
es: La preventa de este evento aún no ha comenzado.
fr: La prévente de cet événement n' a pas encore commencé.
id: Presale untuk acara ini belum dimulai.
tr: Bu etkinlik için önceden teklif henüz başlamamıştır.
zh_hans: 此活动的预售尚未开始。

source: Begin: %(time)s
ar: تبدأ: %(time)s
da: Start: %(time)s
el: Ξεκινήστε: %(time)s
es: Inicio: %(time)s
fr: Début: %(time)s
id: Mulai: %(time)s
tr: Başlangıç: %(time)s
zh_hans: 开始：%(time)s

source: End: %(time)s
ar: النهاية: %(time)s
da: Slut: %(time)s
el: Τέλος: %(time)s
es: Fin: %(time)s
fr: Fin: %(time)s
id: Akhir: %(time)s
tr: Bitiş:%(time)s
zh_hans: 结束：%(time)s

source: Admission: %(time)s
ar: القبول: %(time)s
el: Είσοδος: %(time)s
es: Entrada: %(time)s
id: Masuk: %(time)s
tr: Giriş: %(time)s
zh_hans: 入场：%(time)s

source: Admission: %(datetime)s
ar: القبول: %(datetime)s
el: Είσοδος: %(datetime)s
es: Entrada: %(datetime)s
id: Masuk: %(datetime)s
tr: Giriş: %(datetime)s
zh_hans: 入场：%(datetime)s

source: Add to Calendar
ar: إضافة إلى التقويم
da: Tilføj til kalender
el: Προσθήκη Εκδήλωσης στο Ημερολόγιο
es: Añadir al Calendario
fr: Ajouter à l'Agenda
id: Tambahkan ke Kalender
tr: Takvime ekle
zh_hans: 添加到日历

source: We're now trying to reserve this for you!
ar: نجهز حجزك!
el: Τώρα προσπαθούμε να το κρατήσουμε αυτό για σας!
es: ¡Estamos tratando de reservar esto para ti!
fr: Nous procédons à votre réservation !
id: Kami sedang mencoba memesan ini untuk Anda!
zh_hans: 我们现在正试图为您保留这个！

source: Once the items are in your cart, you will have %(time)s minutes to complete your purchase.
ar: سيكون لديك %(time)s دقائق لإتمام عملية الشراء.
el: Μόλις τα στοιχεία βρίσκονται στο καλάθι σας, θα έχετε %(time)s λεπτά για να ολοκληρώσετε την αγορά σας.
es: Una vez los elementos están en tu carrito, tendras %(time)s minutos para completar tu compra.
fr: Une fois les articles dans votre panier, vous aurez %(time)s minutes pour finaliser votre achat.
id: Setelah barang ada di keranjang Anda, Anda akan memiliki %(time)s menit untuk menyelesaikan pembelian.
zh_hans: 物品放入购物车后，您将有%(time)s分钟完成购买。

# free_tickets
source: Register
da: Registrer
es: Registrarse
id: Daftar
tr: Kayıt olmak

source: Proceed with checkout
ar: إتمام عملية الدفع
da: Gå til kassen
el: Ολοκλήρωση αγοράς
es: Proceder con la compra
fr: Procéder au paiement
id: Lanjutkan ke pembayaran
tr: Ödeme ile devam et
zh_hans: 进行结账

source: Add to cart
ar: أضف إلى السلة
da: Læg i kurv
el: Προσθήκη στο καλάθι
es: Agregar al carrito
fr: Ajouter au panier
id: Tambahkan ke keranjang
tr: Sepete ekle
zh_hans: 添加到购物车

source: If you already ordered a ticket
ar: إذا كان لديك تذكرة
da: Hvis du allerede har bestilt en billet
el: Αν έχετε ήδη αγοράσει κάποιο εισιτήριο
es: Si ya ha pedido un ticket
fr: Si vous avez déjà commandé un billet
id: Jika Anda sudah memesan tiket
tr: Zaten bir bilet sipariş ettiyseniz
zh_hans: 如果您已经订了票

source: If you want to see or change the status and details of your order, click on the link in one of the emails we sent you during the order process. If you cannot find the link, click on the following button to request the link to your order to be sent to you again.
ar: إذا كنت تريد أن ترى أو تغير حالة وتفاصيل طلبك، اضغط على زر إعادة الإرسال ليتم إعادة ارسال تفاصيل طلبك إلى إيميلك ومن ثم قم بالضغط على الرابط في الإيميل.
da: Du kan bruge linket i den e-mail du modtog efter bestilling til at se eller ændre i din bestilling. Hvis du ikke kan finde linket, så klik på knappen for at få gensendt din bestillingsmail.
el: Για να δείτε ή να αλλάξετε την κατάσταση ή τα στοιχεία μιας παραγγελίας, κάντε κλικ στο σύνδεσμο που θα βρείτε σε ένα από τα μηνύματα ηλεκτρονικού ταχυδρομείου που σας έχουμε στείλει όταν παραγγείλατε. Αν δεν μπορείτε να το βρείτε, κάντε κλικ στο διπλανό κουμπί για να ζητήσετε να σας σταλεί εκ νέου ο σύνδεσμος που αφορά την παραγγελία σας.
es: Si desea ver o cambiar el estado y los detalles de su pedido, haga clic en el enlace de uno de los correos electrónicos que le enviamos durante el proceso de pedido. Si no puede encontrar el enlace, haga clic en el siguiente botón para solicitar que se le envíe de nuevo el enlace a su pedido.
fr: Si vous souhaitez voir ou modifier le statut et les détails de votre commande, cliquez sur le lien dans l'un des emails que nous vous avons envoyé. Si vous ne trouvez pas le lien, cliquez sur le bouton ci-contre pour demander que le lien de votre commande vous soit à nouveau envoyé.
id: Jika Anda ingin melihat atau mengubah status dan rincian pesanan Anda, klik tautan dalam salah satu email yang kami kirimkan selama proses pemesanan. Jika Anda tidak dapat menemukan tautan tersebut, klik tombol berikut untuk meminta tautan pesanan dikirimkan kepada Anda lagi.
tr: Siparişinizin durumunu ve ayrıntılarını görmek veya değiştirmek isterseniz, sipariş sırasında size gönderdiğimiz e-postalardan birindeki bağlantıyı tıklayın. Bağlantıyı bulamıyorsanız, siparişinizin size tekrar gönderilmesini istediğiniz bağlantıyı istemek için aşağıdaki düğmeyi tıklayın.
zh_hans: 如果您想查看或更改订单的状态和详细信息，请单击我们在订购过程中发送给您的其中一封电子邮件中的链接。 如果您找不到该链接，请单击以下按钮以请求再次发送给您的订单链接。

source: Resend order links
ar: إعادة إرسال التذكرة
da: Gensend link til bestilling
el: Αποστολή συνδέσμου μίας ή πολλών παραγγελιών
es: Reenviar los links de la orden
fr: Renvoyer les liens de la commande
id: Kirim ulang tautan pesanan
tr: Sipariş bağlantılarını tekrar gönder
zh_hans: 重新发送订单链接

source: Thank you!
ar: شكرا جزيلا!
da: Tak!
el: Ευχαριστούμε!
es: Gracias!
fr: Merci beaucoup !
id: Terima kasih!
tr: Teşekkür ederim!
zh_hans: 谢谢您！

source: Your order has been placed successfully. See below for details.
ar: تم إتمام الطلب بنجاح، تجد التفاصيل في الأسفل.
da: Din ordre er gennemført med succes. Se detaljerne nedenfor.
el: Η παραγγελία σας έχει γίνει με επιτυχία. Δείτε παρακάτω για λεπτομέρειες.
es: Su pedido se ha realizado con éxito. Ver abajo para más detalles.
fr: Votre commande a été passée avec succès. Voir ci-dessous pour plus de détails.
id: Pesanan Anda berhasil dibuat. Lihat rincian di bawah.
tr: Siparişiniz başarıyla yerleştirildi. Detaylar için aşağıya bakın.
zh_hans: 您的订单已成功下单。 请参阅下文了解详情。

source: Your order has been processed successfully! See below for details.
ar: تم طلبك بنجاح! تجد التفاصيل في الأسفل.
da: Din bestilling er gennemført! Se detaljerne nedenfor.
el: Η παραγγελία σας έχει επεξεργαστεί με επιτυχία! Δείτε παρακάτω για λεπτομέρειες.
es: Su pedido ha sido procesado con éxito! Ver abajo para más detalles.
fr: Votre commande a été traitée avec succès! Les détails de votre commande sont repris ci-dessous.
id: Pesanan Anda berhasil diproses! Lihat rincian di bawah.
tr: Siparişiniz başarıyla işlendi! Detaylar için aşağıya bakın.
zh_hans: 您的订单已成功处理！ 请参阅下文了解详情。

source: We successfully received your payment. See below for details.
ar: تم إتمام عملية الدفع بنجاح. تجد التفاصيل في الأسفل.
da: Vi har modtaget din betaling. Se detaljerne nedenfor.
el: Λάβαμε με επιτυχία την πληρωμή σας. Δείτε παρακάτω για λεπτομέρειες.
es: Hemos recibido con éxito su pago. Ver abajo para más detalles.
fr: Nous avons reçu votre paiement avec succès. Voir ci-dessous pour plus de détails.
id: Pembayaran Anda berhasil kami terima. Lihat rincian di bawah.
tr: Ödemenizi başarıyla aldık. Detaylar için aşağıya bakın.
zh_hans: 我们已成功收到您的付款。 请参阅下文了解详情。

source: Please note that we still await approval by the event organizer before you can pay and complete this order.
ar: يرجى ملاحظة أننا لا نزال ننتظر موافقة منظم الفعالية.
el: Λάβετε υπόψη ότι εξακολουθούμε να περιμένουμε την έγκριση από τον διοργανωτή εκδηλώσεων για να μπορέσετε να πληρώσετε και να ολοκληρώσετε αυτήν την παραγγελία.
es: Tenga en cuenta que todavía estamos a la espera de la aprobación del organizador del evento antes de que pueda pagar y completar este pedido.
id: Harap diperhatikan bahwa kami masih menunggu persetujuan dari penyelenggara acara sebelum Anda dapat membayar dan menyelesaikan pesanan ini.
tr: Bu siparişin ödemesini yapabilmeniz ve tamamlayabilmeniz için etkinlik organizatörü tarafından onaylanmasını beklediğimizi lütfen unutmayın.
zh_hans: 请注意，在您付款并完成此订单之前，我们仍需等待活动组织者的批准。

source: Please note that we still await your payment to complete the process.
ar: يرجى دفع المبلغ المطلوب لإكمال الحجز.
da: Bemærk venligst, at vi afventer din betaling for at kunne færdiggøre bestillingen.
el: Λάβετε υπόψη ότι εξακολουθούμε να περιμένουμε την πληρωμή σας για να ολοκληρώσουμε τη διαδικασία.
es: Tenga en cuenta que aún esperamos su pago para completar el proceso.
fr: Veuillez noter que nous attendons toujours votre paiement pour finir le processus.
id: Harap diperhatikan bahwa kami masih menunggu pembayaran Anda untuk menyelesaikan proses ini.
tr: İşlemi tamamlamak için ödemenizi hala beklediğimizi lütfen unutmayın.
zh_hans: 请注意，我们仍在等待您的付款以完成此过程。

source: Please bookmark or save the link to this exact page if you want to access your order later. We also sent you an email containing the link to the address you specified.
ar: الرجاء حفظ الصفحة في المفضلة، أو حفظ الرابط حتى يمكنك مراجعة طلبك لاحقا. قمنا أيضا بإرسال الرابط للإيميل المسجل في الطلب.
da: Du bør gemme linket til denne side, hvis du ønsker at at tilgå din ordre senere. Vi har også sendt dig en e-mail indeholdende linket til denne adresse.
el: Παρακαλούμε αποθηκεύστε την διεύθυνση της σελίδας, για να μπορείτε να έχετε πρόσβαση στην παραγγελία σας και μελλοντικά. Σας έχει σταλεί όμως και μήνυμα ηλεκτρονικού ταχυδρομείου με τον σύνδεσμο της σελίδας στην ηλεκτρονική διεύθυνση που δηλώσατε.
es: Por favor, marque o guarde el enlace a esta página exacta si desea acceder a su pedido más tarde. También le enviamos un correo electrónico con el enlace a la dirección que usted especificó.
fr: Si vous souhaitez télécharger votre billet ou modifier vos données plus tard, veuillez enregistrer le lien vers cette page. Nous vous avons également envoyé un mail contenant le lien vers l'adresse que vous avez indiquée.
id: Harap tandai atau simpan tautan ke halaman ini jika Anda ingin mengakses pesanan Anda nanti. Kami juga telah mengirim email yang berisi tautan tersebut ke alamat yang Anda berikan.
tr: Siparişinize daha sonra erişmek istiyorsanız, lütfen bu sayfaya tam olarak yer işareti koyun veya bağlantıyı kaydedin. Ayrıca, belirttiğiniz adresin bağlantısını içeren bir e-posta da gönderdik.
zh_hans: 如果您想稍后访问订单，请将该链接添加为书签或保存到此页面。 我们还向您发送了一封电子邮件，其中包含指定地址的链接。

source: Please save the following link if you want to access your order later. We also sent you an email containing the link to the address you specified.
ar: الرجاء حفظ الرابط التالي إذا كنت ترغب في الوصول لحجزك في وقت آخر. سنقوم أيضا بإرسال رابط الحجز لإيميلك.
da: Gem venligst det nedenstående link, hvis du vil ændre i din booking senere. Vi har også sendt linket til den emailadresse, du har oplyst.
el: Αποθηκεύστε τον παρακάτω σύνδεσμο, εάν θέλετε να αποκτήσετε πρόσβαση στην παραγγελία σας αργότερα. Σας στείλαμε επίσης ένα μήνυμα ηλεκτρονικού ταχυδρομείου που περιέχει τον σύνδεσμο για τη διεύθυνση που έχετε ορίσει.
es: Por favor, guarde el siguiente enlace si desea acceder a su pedido más tarde. También le enviamos un correo electrónico con el enlace a la dirección que usted especificó.
fr: Si vous souhaitez télécharger vos billets ou modifier vos données, veuillez enregistrer le lien vers cette page. Nous vous avons également envoyé ce lien par email à l'adresse que vous nous avez communiquée.
id: Harap simpan tautan berikut jika Anda ingin mengakses pesanan Anda nanti. Kami juga telah mengirim email yang berisi tautan tersebut ke alamat yang Anda berikan.
tr: Siparişinize daha sonra erişmek istiyorsanız lütfen aşağıdaki bağlantıyı kaydedin. Ayrıca, belirttiğiniz adresin bağlantısını içeren bir e-posta da gönderdik.
zh_hans: 如果您想稍后访问订单，请保存以下链接。 我们还向您发送了一封电子邮件，其中包含指定地址的链接。

source: View in backend
ar: عرض في الخلفية
da: Se i administrationen
el: Προβολή στο backend
es: Ver en el backend
fr: Voir dans le back-end
id: Lihat di backend

source: A payment of %(total)s is still pending for this order.
ar: تبقى دفع %(total)s لإتمام طلبك.
da: En betaling på %(total)s afventer stadig for denne ordre.
el: Μία πληρωμή %(total)s εξακολουθεί να εκκρεμεί για αυτήν την παραγγελία.
es: Un pago de %(total)s todavía está pendiente para esta orden.
fr: Un paiement de %(total)s est encore en attente pour cette commande.
id: Pembayaran sebesar %(total)s masih tertunda untuk pesanan ini.
tr: Bu sipariş için %(total)s ödemesi halen beklemede.
zh_hans: 此订单仍有%(total)s的货款尚未支付。

source: Please complete your payment before %(date)s
ar: يرجى إتمام عملية الدفع قبل %(date)s
da: Gennemfør venligst betaling inden %(date)s
el: Παρακαλούμε ολοκληρώστε την πληρωμή σας πριν από %(date)s
es: Por favor complete su pago antes de %(date)s
fr: Veuillez compléter votre paiement avant %(date)s
id: Harap selesaikan pembayaran Anda sebelum %(date)s
tr: Lütfen ödemenizi daha önce tamamlayın %(date)s
zh_hans: 请在%(date)s之前完成付款

source: Re-try payment or choose another payment method
ar: إعادة محاولة دفع أو اختيار طريقة دفع أخرى
da: Prøv at betale igen - eller vælg en anden betalingsmetode
el: Ξαναπροσπαθήστε να πληρώσετε ή επιλέξτε έναν άλλο τρόπο πληρωμής
es: Vuelva a intentar el pago o elija otro método de pago
fr: Réessayer le paiement ou choisir un autre moyen de paiement
id: Ulangi pembayaran atau pilih metode pembayaran lain
tr: Ödemeyi tekrar deneyin veya başka bir ödeme yöntemi seçin
zh_hans: 重新尝试付款或选择其他付款方式

source: Pay now
ar: ادفع الآن
da: Betal nu
el: Πλήρωσε τώρα
es: Pagar ahora
fr: Payez maintenant
id: Bayar sekarang
tr: Şimdi öde
zh_hans: 现在付款

source: We've received your request to cancel this order. Please stay patient while the event organizer decides on the cancellation.
da: Vi har modtaget din anmodning om at annullere denne ordre. Vær tålmodig, mens arrangementets arrangør træffer afgørelse om anmodningen.
es: Hemos recibido tu solicitud para cancelar este pedido. Por favor, espera mientras el organizador del evento decide sobre la cancelación.
fr: Nous avons reçu votre demande d'annulation de cette commande. Veuillez patienter pendant que l'organisateur de l'événement décide de l'annulation.
id: Kami telah menerima permintaan pembatalan pesanan ini. Harap bersabar sementara penyelenggara acara memutuskan mengenai pembatalan tersebut.

source: A refund of %(amount)s will be sent out to you soon, please be patient.
ar: A استرداد %(amount)s سيتم إرسالها لكم في وقت قريب، يرجى التحلي بالصبر.
da: En tilbagebetaling på %(amount)s vil snart blive overført til dig - vær venligst tålmodig.
el: Μια επιστροφή των %(amount)s θα σας αποσταλεί σύντομα, παρακαλώ να είστε υπομονετικοί.
es: Un reembolso de %(amount)s te será enviado pronto, por favor se paciente.
fr: Un remboursement de %(amount)s vous sera envoyé prochainement, veuillez patienter.
id: Pengembalian dana sebesar %(amount)s akan segera dikirimkan kepada Anda, mohon bersabar.
zh_hans: 您很快就会收到%(amount)s的退款，请耐心等待。

source: Print
es: Imprimir
id: Cetak
tr: damga

source: We've issued your refund of %(amount)s as a gift card. On your next purchase with us, you can use the following gift card code during payment:
es: Hemos emitido tu reembolso de %(amount)s como tarjeta regalo. En tu próxima compra con nosotros, puedes usar el siguiente código de tarjeta regalo durante el pago:
fr: Nous avons émis votre remboursement de %(amount)s sous forme de carte-cadeau. Lors de votre prochain achat chez nous, vous pourrez utiliser le code de carte-cadeau suivant lors du paiement :
id: Kami telah mengeluarkan pengembalian dana sebesar %(amount)s sebagai kartu hadiah. Pada pembelian Anda berikutnya, Anda dapat menggunakan kode kartu hadiah berikut saat melakukan pembayaran:
zh_hans: 我们已将您的退款%(amount)s转为礼物卡。在下次购买时，您可以在付款时使用以下礼品卡代码:

source: The current value of your gift card is %(value)s.
es: El valor actual de tu tarjeta regalo es %(value)s.
fr: La valeur actuelle de votre carte-cadeau est %(value)s.
id: Nilai saat ini dari kartu hadiah Anda adalah %(value)s.
zh_hans: 您礼物卡金额 %(value)s.

source: This gift card is valid until %(expiry)s.
da: Denne funktion er ikke aktiveret.
es: Esta tarjeta de regalo es válida hasta %(expiry)s.
id: Kartu hadiah ini berlaku hingga %(expiry)s.
tr: Bu özellik etkin değil.
zh_hans: 礼品卡将在%(expiry)s. 失效。

source: A refund of %(amount)s has been sent to you. Depending on the payment method, please allow for up to 14 days until it shows up on your statement.
ar: تم طلب استرداد مبلغ %(amount)s لحسابك، قد تستغرق العملية 14 يوم حتى تظهر في حسابك.
el: Μία επιστροφή χρημάτων των %(amount)s έχει σταλεί σε εσάς. Ανάλογα με τη μέθοδο πληρωμής, παρακαλώ περιμένετε έως και 14 ημέρες μέχρι να εμφανιστεί στη δήλωση σας.
es: Un reembolso de %(amount)s te ha sido enviado. Dependiendo del método de pago, por favor permitir hasta 14 días para que se muestre en tu declaración.
fr: Un remboursement de %(amount)s vous a été envoyé. Selon le moyen de paiement, veuillez compter jusqu'à 14 jours avant qu'il apparaisse sur votre relevé.
id: Pengembalian dana sebesar %(amount)s telah dikirimkan kepada Anda. Bergantung pada metode pembayaran, harap tunggu hingga 14 hari agar muncul di mutasi rekening Anda.
zh_hans: 退款%(amount)s已经发送给您。根据付款方式，请允许需要大约14天处理时间才会显示在您的帐上。

source: Change ordered items
da: Ret din ordre
es: Cambiar artículos del pedido
id: Ubah item yang dipesan
tr: Siparişi iptal et

source: Change details
ar: تغيير التفاصيل
da: Ret oplysningerne
el: Αλλαγή στοιχείων
es: Cambiar detalles
fr: Modifier les détails
id: Ubah detail
tr: Detayları değiştir
zh_hans: 更改细节

source: You need to select a payment method above before you can request an invoice.
es: Debes seleccionar un método de pago arriba antes de poder solicitar una factura.
fr: Vous devez sélectionner un moyen de paiement ci-dessus avant de pouvoir demander une facture.
id: Anda harus memilih metode pembayaran di atas sebelum dapat meminta faktur.
zh_hans: 请在生成收据前确认付款方式。

source: Request invoice
ar: طلب الفاتورة
da: Anmod om faktura
el: Ζητήστε τιμολόγιο
es: Solicitar factura
fr: Demande de facture
id: Minta faktur
tr: Fatura talep et
zh_hans: 请求发票

source: Change your information
da: Skift kontaktoplysninger
es: Cambiar tu información
id: Ubah informasi Anda
tr: Sipariş bilgilerini değiştir

source: Your information
da: Dine oplysninger
es: Tu información
id: Informasi Anda
tr: Bilgin

source: Internal Reference
ar: المرجع الداخلي
da: Intern reference
el: Σχετικό παραστατικό
es: Referencia interna
fr: Référence interne
id: Referensi internal
tr: İç Referans
zh_hans: 内部参考

# action
source: Change or cancel your order
ar: تعديل أو إلغاء الطلب
da: Ret eller afbestil din ordre
es: Cambiar o cancelar tu pedido
id: Ubah atau batalkan pesanan Anda
tr: Tüm etkinlik için değiştir
zh_hans: 更改或取消订单

source: If you want to make changes to the products you bought, you can click on the button to change your order.
es: Si quieres hacer cambios en los productos que compraste, puedes hacer clic en el botón para modificar tu pedido.
fr: Si vous souhaitez modifier les produits que vous avez achetés, vous pouvez cliquer sur le bouton pour modifier votre commande.
id: Jika Anda ingin mengubah produk yang Anda beli, klik tombol untuk mengubah pesanan.
zh_hans: 若您需要更改已购买订单，请点击以下按钮更改您的订单。
