Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The code you entered was not valid. If this problem persists, please check that the date and time of your phone are configured correctly.
ar: كان الرمز الذي أدخلته غير صالح. إذا كانت هذه المشكلة قائمة، فيرجى التأكد من أن يتم تكوين التاريخ والوقت من الهاتف الخاص بك بشكل صحيح.
el: Ο κωδικός που εισαγάγατε δεν ήταν έγκυρος. Εάν το πρόβλημα παραμένει, βεβαιωθείτε ότι η ημερομηνία και η ώρα του τηλεφώνου σας έχουν ρυθμιστεί σωστά.
es: El código que introdujo no era válido. Si este problema persiste, compruebe que la fecha y la hora de su teléfono están configuradas correctamente.
fr: Le code que vous avez entré n'était pas valide. Si ce problème persiste, veuillez vérifier que la date et l'heure de votre téléphone sont configurées correctement.
id: Kode yang Anda masukkan tidak valid. Jika masalah ini terus terjadi, periksa apakah tanggal dan waktu pada ponsel Anda dikonfigurasi dengan benar.
tr: Girdiğiniz kod geçerli değildi. Bu sorun devam ederse, lütfen telefonunuzun tarih ve saatinin doğru şekilde yapılandırıldığını kontrol edin.
zh_hans: 您输入的代码无效。 如果此问题仍然存在，请检查手机的日期和时间是否正确配置。

source: This security device is already registered.
ar: مسجلة بالفعل هذا الجهاز الأمني.
da: Denne bestilling er allerede blevet tilbagebetalt.
es: Este dispositivo de seguridad ya está registrado.
id: Perangkat keamanan ini sudah terdaftar.
tr: Bu bilet zaten kullanıldı.

source: The registration could not be completed. Please try again.
ar: تعذر إكمال التسجيل. حاول مرة اخرى.
el: Δεν ήταν δυνατή η ολοκλήρωση της εγγραφής. Παρακαλώ προσπαθήστε ξανά.
es: El registro no pudo completarse. Por favor, inténtalo de nuevo.
fr: L'inscription n' a pas pu être complétée. Veuillez réessayer.
id: Pendaftaran tidak dapat diselesaikan. Silakan coba lagi.
tr: Kayıt tamamlanamadı. Lütfen tekrar deneyin.
zh_hans: 无法完成注册。请再试一次。

source: A two-factor authentication device has been removed from your account.
ar: تمت إزالة جهاز المصادقة اثنين عامل من حسابك.
el: Μια συσκευή ελέγχου ταυτότητας δύο παραγόντων έχει καταργηθεί από το λογαριασμό σας.
es: Se ha eliminado de su cuenta un dispositivo de autenticación de dos factores.
fr: Un dispositif d'authentification à deux facteurs a été supprimé de votre compte.
id: Perangkat autentikasi dua faktor telah dihapus dari akun Anda.
tr: İki faktörlü bir kimlik doğrulama cihazı hesabınızdan kaldırıldı.
zh_hans: 已从您的帐户中删除双因素身份验证设备。

source: The device has been removed.
ar: تمت إزالة الجهاز.
da: Enheden er blevet fjernet.
el: Η συσκευή έχει αφαιρεθεί.
es: El dispositivo ha sido retirado.
fr: L'appareil a été retiré.
id: Perangkat telah dihapus.
tr: Cihaz kaldırıldı.
zh_hans: 设备已被删除。

source: Your emergency codes have been newly generated. Remember to store them in a safe place in case you lose access to your devices.
ar: تم إنشاء حديثا رموز الطوارئ الخاصة بك. تذكر لتخزينها في مكان آمن في حالة فقدان الوصول إلى الأجهزة الخاصة بك.
el: Οι κωδικοί έκτακτης ανάγκης έχουν δημιουργηθεί πρόσφατα. Θυμηθείτε να τους αποθηκεύσετε σε ασφαλές μέρος σε περίπτωση που χάσετε την πρόσβαση στις συσκευές σας.
es: Sus códigos de emergencia han sido generados recientemente. Recuerde guardarlos en un lugar seguro en caso de que pierda el acceso a sus dispositivos.
fr: Vos codes d'urgence viennent d'être générés. N'oubliez pas de les ranger dans un endroit sûr au cas où vous perdriez l'accès à vos appareils.
id: Kode darurat Anda baru saja dibuat. Ingat untuk menyimpannya di tempat yang aman jika Anda kehilangan akses ke perangkat Anda.
tr: Acil durum kodlarınız yeni oluşturuldu. Cihazlarınıza erişimi kaybederseniz bunları güvenli bir yerde saklamayı unutmayın.
zh_hans: 您的紧急代码是新生成的。 请记住将它们存放在安全的地方，以防您无法访问自己的设备。

source: You used an invalid link. Please copy the link from your email to the address bar and make sure it is correct and that the link has not been used before.
ar: يمكنك استخدام وصلة غير صالحة. يرجى نسخ الرابط من البريد الإلكتروني الخاص بك إلى شريط العنوان وتأكد من أنه هو الصحيح وأن الارتباط لم تستخدم من قبل.
da: Du har brugt et ugyldigt link. Prøv at kopiere linket fra din email til adresselinjen. Verificer at det er korrekt og at linket ikke allerede har været brugt.
el: Χρησιμοποιήσατε έναν μη έγκυρο σύνδεσμο. Παρακαλώ αντιγράψτε το σύνδεσμο από το email σας στη γραμμή διευθύνσεων και βεβαιωθείτε ότι είναι σωστό και ότι ο σύνδεσμος δεν έχει χρησιμοποιηθεί πριν.
es: Usaste un enlace inválido. Por favor, copie el enlace de su correo electrónico a la barra de direcciones y asegúrese de que sea correcto y de que el enlace no haya sido utilizado anteriormente.
fr: Vous avez utilisé un lien invalide. Veuillez copier le lien de votre email dans la barre d'adresse et assurez-vous qu'il est correct et que le lien n' a jamais été utilisé auparavant.
id: Anda menggunakan tautan tidak valid. Silakan salin tautan dari email Anda ke bilah alamat dan pastikan tautan tersebut benar serta belum pernah digunakan.
tr: Geçersiz bir bağlantı kullandınız. Lütfen linki e-posta adresinizden adres çubuğuna kopyalayın ve doğru olduğundan ve bağlantının daha önce kullanılmadığından emin olun.
zh_hans: 您使用了无效的链接。请将该链接从您的电子邮件复制到地址栏，确保其正确无误，并且该链接以前没有被使用过。

source: You cannot accept the invitation for "{}" as you already are part of this team.
ar: لا يمكنك قبول الدعوة ل "{}" كما كنت بالفعل جزءا من هذا الفريق.
da: Du kan ikke acceptere invitationen til "{}" da du allerede er del af det team.
el: Δεν μπορείτε να αποδεχτείτε την πρόσκληση για "{}" καθώς είστε ήδη μέλος αυτής της ομάδας.
es: No puedes aceptar la invitación para "{}" porque ya eres parte de este equipo.
fr: Vous ne pouvez pas accepter l'invitation pour "{}" car vous faites déjà partie de cette équipe.
id: Anda tidak dapat menerima undangan untuk "{}" karena Anda sudah menjadi bagian dari tim ini.
tr: Bu ekibin bir parçası olduğunuz için "{}" davetini kabul edemezsiniz.
zh_hans: 您已无法接受"{}"邀请，因为您已加入此团队。

source: You are now part of the team "{}".
ar: أنت الآن جزءا من الفريق "{}".
da: Du er nu med i gruppen “{}”.
el: Είστε τώρα μέλος της ομάδας "{}".
es: Ahora eres parte del equipo "{}".
fr: Vous faites maintenant partie de l'équipe "{}".
id: Anda sekarang menjadi bagian dari tim "{}".
tr: Artık "{}" ekibinin bir parçasısınız.
zh_hans: 您现在是"{}"团队的一员。

source: Welcome to eventyay! You are now part of the team "{}".
ar: مرحبا بكم في eventyay! أنت الآن جزءا من الفريق "{}".
da: Velkommen til eventyay! Du er nu medlem af gruppen "{}".
el: Καλώς ήρθατε στο eventyay! Είστε τώρα μέλος της ομάδας "{}".
es: Bienvenido a eventyay! Ahora eres parte del equipo "{}".
fr: Bienvenue sur eventyay ! Vous faites maintenant partie de l'équipe "{}".
tr: Eventyay'e hoş geldiniz! Artık "{}" ekibinin bir parçasısınız.
zh_hans: 欢迎来到eventyay！您现在是"{}"团队的一员。

source: If the address is registered to valid account, then we have sent you an e-mail containing further instructions. Please note that we will send at most one email every 24 hours.
ar: إذا تم REGISTRED العنوان لحساب صالح، ثم لقد قمنا بإرسال رسالة بريد إلكتروني تحتوي على مزيد من التعليمات. يرجى ملاحظة أننا سوف ترسل في معظم بريد إلكتروني واحد كل 24 ساعة.
el: Αν η διεύθυνση είναι καταχωρημένη σε έγκυρο λογαριασμό, τότε σας έχουμε στείλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου που περιέχει περισσότερες οδηγίες. Σημειώστε ότι θα στείλουμε το πολύ ένα email κάθε 24 ώρες.
es: Si la dirección está registrada en una cuenta válida, le enviaremos un correo electrónico con más instrucciones. Tenga en cuenta que le enviaremos como máximo un correo electrónico cada 24 horas.
fr: Si l'adresse est associée à un compte valide, nous vous avons envoyé un e-mail contenant des instructions supplémentaires. Veuillez noter que nous enverrons au maximum un e-mail toutes les 24 heures.
id: Jika alamat tersebut terdaftar pada akun yang valid, kami telah mengirimkan email berisi instruksi lebih lanjut. Harap dicatat bahwa kami akan mengirim paling banyak satu email setiap 24 jam.
tr: Adres geçerli bir hesaba kayıtlıysa, size daha fazla talimat içeren bir e-posta gönderdik. Lütfen her 24 saatte bir e-posta göndereceğimizi unutmayın.
zh_hans: 如果该地址已注册到有效帐户，那么我们已经向您发送了一封包含进一步说明的电子邮件。请注意，我们最多每24小时发送一封电子邮件。

source: If the address is registered to valid account, then we have sent you an e-mail containing further instructions.
ar: إذا تم REGISTRED العنوان لحساب صالح، ثم لقد قمنا بإرسال رسالة بريد إلكتروني تحتوي على مزيد من التعليمات.
da: Vi har sendt dig en e-mail med yderligere instruktioner.
el: Αν η διεύθυνση είναι καταχωρημένη σε έγκυρο λογαριασμό, τότε σας έχουμε στείλει ένα μήνυμα ηλεκτρονικού ταχυδρομείου που περιέχει περισσότερες οδηγίες.
es: Si la dirección está registrada en una cuenta válida, le enviaremos un correo electrónico con más instrucciones.
id: Jika alamat tersebut terdaftar pada akun yang valid, kami telah mengirimkan email berisi instruksi lebih lanjut.
tr: Adres geçerli bir hesaba kayıtlıysa, size daha fazla talimat içeren bir e-posta gönderdik.
zh_hans: 如果该地址已注册到有效帐户，那么我们已经向您发送了一封包含进一步说明的电子邮件。

source: You clicked on an invalid link. Please check that you copied the full web address into your address bar. Please note that the link is only valid for three days and that the link can only be used once.
ar: النقر على وصلة غير صالحة. يرجى التحقق من أن قمت بنسخ عنوان الويب الكامل في شريط العنوان. يرجى ملاحظة أن هذا العنوان هو صالح فقط لمدة ثلاثة أيام وذلك على الرابط يمكن استخدامها مرة واحدة فقط.
da: Du har klikket på et ugyldigt link. Undersøg venligst om du har kopieret den fulde url til adresselinjen. Bemærk at linket kun er gyldigt i tre dage og at linket kun kan bruges en gang.
el: Κάνατε κλικ σε έναν μη έγκυρο σύνδεσμο. Βεβαιωθείτε ότι έχετε αντιγράψει την πλήρη διεύθυνση ιστού στη γραμμή διευθύνσεών σας. Λάβετε υπόψη ότι ο σύνδεσμος ισχύει μόνο για τρεις ημέρες και ότι ο σύνδεσμος μπορεί να χρησιμοποιηθεί μόνο μία φορά.
es: Has hecho clic en un enlace no válido. Por favor, compruebe que ha copiado la dirección web completa en la barra de direcciones. Tenga en cuenta que el enlace sólo es válido durante tres días y que sólo puede utilizarse una vez.
fr: Vous avez cliqué sur un lien invalide. Veuillez vérifier que vous avez copié l'adresse web complète dans votre barre d'adresse. Veuillez noter que le lien n'est valable que trois jours et qu'il ne peut être utilisé qu'une seule fois.
id: Anda mengklik tautan tidak valid. Silakan periksa bahwa Anda menyalin seluruh alamat web ke bilah alamat Anda. Harap dicatat bahwa tautan hanya berlaku selama tiga hari dan hanya bisa digunakan sekali.
tr: Geçersiz bir bağlantıyı tıkladınız. Lütfen tam web adresini adres çubuğuna kopyaladığınızdan emin olun. Bağlantının sadece üç gün boyunca geçerli olduğunu ve bağlantının yalnızca bir kez kullanılabileceğini lütfen unutmayın.
zh_hans: 您单击了一个无效链接。请检查是否已将完整的网址复制到地址栏中。请注意，该链接有效期为三天，并且该链接只能使用一次。

source: We were unable to find the user you requested a new password for.
ar: لم نتمكن من العثور على المستخدم الذي طلب كلمة مرور جديدة ل.
da: Vi kunne ikke finde brugeren som du efterspurgte en ny adgangskode til.
el: Δεν ήταν δυνατή η εύρεση του χρήστη για τον οποίο ζητήσατε έναν νέο κωδικό πρόσβασης.
es: No hemos podido encontrar el usuario para el que solicitó una nueva contraseña.
fr: Nous n'avons pas pu trouver l'utilisateur pour lequel vous avez demandé un nouveau mot de passe.
id: Kami tidak dapat menemukan pengguna yang Anda minta untuk mengatur ulang kata sandinya.
tr: Yeni bir şifre isteğinde bulunduğunuz kullanıcıyı bulamadık.
zh_hans: 我们无法找到您为其请求新密码的用户。

source: You can now login using your new password.
ar: يمكنك الآن تسجيل الدخول باستخدام كلمة المرور الجديدة.
da: Du kan nu logge ind med din nye adgangskode.
el: Μπορείτε να συνδεθείτε τώρα χρησιμοποιώντας τον νέο κωδικό πρόσβασης σας.
es: Ahora puede iniciar sesión con su nueva contraseña.
fr: Vous pouvez maintenant vous connecter en utilisant votre nouveau mot de passe.
id: Anda sekarang dapat masuk menggunakan kata sandi baru Anda.
tr: Şimdi yeni şifrenizi kullanarak giriş yapabilirsiniz.
zh_hans: 您现在可以使用新密码登录。

source: Please try again.
ar: حاول مرة اخرى.
da: Prøv venligst igen.
el: Παρακαλώ προσπαθήστε ξανά.
es: Por favor, inténtalo de nuevo.
fr: Veuillez réessayer.
id: Silakan coba lagi.
tr: Lütfen yeniden deneyin.
zh_hans: 请重试。

source: Invalid code, please try again.
ar: رمز غير صالح، يرجى المحاولة مرة أخرى.
da: Ugyldig kode, prøv igen.
el: Μη έγκυρος κωδικός, παρακαλώ προσπαθήστε ξανά.
es: Código inválido, por favor inténtelo de nuevo.
fr: Code invalide, veuillez réessayer.
id: Kode tidak valid, silakan coba lagi.
tr: Geçersiz kod, lütfen tekrar deneyiniz.
zh_hans: 无效代码，请重试。

source: Please confirm that %(email)s is an email address for user %(user)s.
es: Por favor confirma que %(email)s es una dirección de correo electrónico del usuario %(user)s.
id: Harap konfirmasi bahwa %(email)s adalah alamat email untuk pengguna %(user)s.

source: Unable to confirm %(email)s because it is already confirmed by a different account.
es: No se puede confirmar %(email)s porque ya está confirmado por otra cuenta.
id: Tidak dapat mengonfirmasi %(email)s karena sudah dikonfirmasi oleh akun lain.

source: issue a new email confirmation request
es: enviar una nueva solicitud de confirmación por correo electrónico
id: ajukan permintaan konfirmasi email baru

source: This email confirmation link expired or is invalid. Please %(email_action_link)s.
es: Este enlace de confirmación de correo electrónico ha caducado o no es válido. Por favor %(email_action_link)s.
id: Tautan konfirmasi email ini telah kedaluwarsa atau tidak valid. Silakan %(email_action_link)s.

source: You do not have permission to change event settings.
es: No tienes permiso para cambiar la configuración del evento.
id: Anda tidak memiliki izin untuk mengubah pengaturan acara.

source: Video link is now visible on public pages.
es: El enlace de vídeo ahora es visible en las páginas públicas.
id: Tautan video sekarang terlihat di halaman publik.

source: Video link is now hidden from public pages.
es: El enlace de vídeo ahora está oculto en las páginas públicas.
id: Tautan video sekarang disembunyikan dari halaman publik.

source: No dates
da: Ingen dato
es: Sin fechas
id: Tidak ada tanggal
tr: Tarih yok

source: Schedule / Sessions / Speakers
es: Programa / Sesiones / Ponentes
id: Jadwal / Sesi / Pembicara

source: The CfP doesn’t have a full text yet.
el: Η CfP δεν έχει ακόμη πλήρες κείμενο.
es: La convocatorio de propuestas aún no tiene un texto completo.
fr: L'appel à participation n'a pas encore de texte.
id: CfP belum memiliki teks lengkap.
zh_hans: CfP还没有完整的文本。

source: You want submitters to choose the tracks for their proposals, but you do not offer tracks for selection. Add at least one track!
el: Θέλετε οι υποβάλλοντες να επιλέξουν τα κομμάτια για τις προτάσεις τους, αλλά δεν προσφέρετε κομμάτια για επιλογή. Προσθέστε τουλάχιστον ένα κομμάτι!
es: Usted quiere que los presentadores elijan los temas para sus propuestas, pero no ofrece temas para la selección. ¡Añada al menos un tema!
fr: Vous voulez que les intervenants choisissent un parcours pour leurs propositions, mais vous ne proposez pas de parcours à choisir. Ajoutez au moins un parcours !
id: Anda ingin pengaju memilih track untuk proposal mereka, tetapi Anda belum menyediakan track untuk dipilih. Tambahkan setidaknya satu track!
zh_hans: 你希望提交者为他们的提案选择分支，但你并没有提供可供选择的分支。请至少添加一个分支！

source: You have configured only one session type so far.
el: Έχετε διαμορφώσει μόνο έναν τύπο συνεδρίας μέχρι στιγμής.
es: Hasta ahora sólo ha configurado un tipo de sesión.
fr: Vous n'avez configuré qu'un seul type de proposition pour l'instant.
id: Anda baru mengonfigurasi satu jenis sesi.
zh_hans: 你迄今为止只配置了一种会话类型。

source: You have configured no custom fields yet.
es: Aún no has configurado campos personalizados.
id: Anda belum mengonfigurasi bidang kustom apa pun.

source: Please resolve the billing information before publishing the event.
es: Resuelve la información de facturación antes de publicar el evento.
id: Silakan selesaikan informasi penagihan sebelum mempublikasikan acara.

source: Your event is now online.
es: Tu evento ya está en línea.
id: Acara Anda sekarang online.

source: Your event has been unpublished.
es: Tu evento ha sido despublicado.
id: Acara Anda telah dibatalkan publikasinya.

source: Publish the event before publishing talks.
es: Publica el evento antes de publicar las charlas.
id: Publikasikan acara sebelum mempublikasikan sesi.

source: Talk pages are now published.
es: Las páginas de las charlas ahora están publicadas.
id: Halaman sesi sekarang dipublikasikan.

source: Talk pages have been unpublished.
es: Las páginas de charlas han sido despublicadas.
id: Halaman sesi telah dibatalkan publikasinya.

source: Talk pages must be published before enabling talk test mode.
es: Las páginas de las charlas deben publicarse antes de habilitar el modo de prueba de charlas.
id: Halaman sesi harus dipublikasikan sebelum mengaktifkan mode uji sesi.

source: Talk pages are now in test mode!
es: ¡Las páginas de charlas ahora están en modo de prueba!
id: Halaman sesi sekarang dalam mode uji!

source: Talk pages are now in production mode.
es: Las páginas de charlas ahora están en modo de producción.
id: Halaman sesi sekarang dalam mode produksi.

source: Private test mode cannot be enabled while talks are published.
es: No se puede habilitar el modo de prueba privado mientras las charlas estén publicadas.
id: Mode uji pribadi tidak dapat diaktifkan saat sesi dipublikasikan.

source: Private test mode is now enabled for talks.
es: El modo de prueba privado ahora está habilitado para las charlas.
id: Mode uji pribadi sekarang diaktifkan untuk sesi.

source: Private test mode is now disabled for talks.
es: El modo de prueba privado ahora está deshabilitado para las charlas.
id: Mode uji pribadi sekarang dinonaktifkan untuk sesi.

source: New organizer is created.
da: Den nye arrangør er blevet oprettet.
es: Se ha creado un nuevo organizador.
id: Penyelenggara baru dibuat.
tr: Yeni organizatör oluşturuldu.

source: The team has been created. You can now add members to the team.
ar: تم إنشاء فريق. يمكنك الآن إضافة أعضاء للفريق.
el: Η ομάδα έχει δημιουργηθεί. Τώρα μπορείτε να προσθέσετε μέλη στην ομάδα.
es: El equipo ha sido creado. Ahora puede agregar miembros al equipo.
fr: L'équipe a été créée. Vous pouvez maintenant ajouter des membres à l'équipe.
id: Tim telah dibuat. Anda sekarang dapat menambahkan anggota ke tim.
tr: Takım oluşturuldu. Artık üyelere ekip ekleyebilirsin.
zh_hans: 团队已经创建。 您现在可以向团队添加成员。

source: Something went wrong, your changes could not be saved. Please see below for details.
es: Algo salió mal, no se pudieron guardar tus cambios. Consulta más abajo para más detalles.
id: Terjadi kesalahan, perubahan Anda tidak dapat disimpan. Lihat detail di bawah.

source: Changes to the team '%(team_name)s' have been saved.
es: Los cambios en el equipo '%(team_name)s' se han guardado.
id: Perubahan pada tim '%(team_name)s' telah disimpan.

source: Something went wrong, your changes could not be saved.
da: Dine ændringer kunne ikke gemmes.
es: Algo salió mal, no se pudieron guardar los cambios.
id: Terjadi kesalahan, perubahan Anda tidak dapat disimpan.
tr: Değişiklikleriniz kaydedilemedi.

source: You cannot remove the last member from this team as no one would be left with the permission to change teams.
ar: لا يمكنك إزالة آخر عضو من هذا الفريق كما هو ترك أي واحد مع الإذن لفرق التغيير.
el: Δεν μπορείτε να καταργήσετε το τελευταίο μέλος από αυτή την ομάδα, καθώς κανείς δε θα μείνει με την άδεια να αλλάξει ομάδες.
es: Usted no puede remover al último miembro de este equipo ya que nadie se quedaría con el permiso de cambiar de equipo.
id: Anda tidak dapat menghapus anggota terakhir dari tim ini karena tidak akan ada lagi orang yang memiliki izin untuk mengubah tim.
tr: Ekipleri değiştirmek için izin alınamayacağı için bu üyenin son üyesini kaldıramazsınız.
zh_hans: 您无法从此团队中删除最后一名成员，因为没有人会获得更改团队的权限。

source: The member has been removed from the team.
ar: تمت إزالة عضو من الفريق.
da: Medlemmet er blevet fjernet fra gruppen.
el: Το μέλος έχει αφαιρεθεί από την ομάδα.
es: El miembro ha sido removido del equipo.
fr: Le membre a été retiré de l'équipe.
id: Anggota telah dihapus dari tim.
tr: Üye ekipten kaldırıldı.
zh_hans: 该成员已从团队中删除。

source: Invalid invite selected.
ar: غير صالح مع المدعوين المحدد.
da: Ugyldig invitation valgt.
el: Έχει επιλεγεί μη έγκυρη πρόσκληση.
es: Invitación no válida seleccionada.
fr: Invite sélectionnée invalide.
id: Undangan yang dipilih tidak valid.
tr: Geçersiz davet seçildi.
zh_hans: 选择的邀请无效。

source: The invite has been revoked.
ar: وتم إبطال دعوة.
el: Η πρόσκληση έχει ανακληθεί.
es: La invitación ha sido revocada.
fr: L'invitation a été révoquée.
id: Undangan telah dibatalkan.
tr: Davet iptal edildi.
zh_hans: 邀请已被撤销。

source: The invite has been resent.
ar: وكان يستاء دعوة.
da: Fakturaen er blevet genudstedt.
el: Η πρόσκληση έχει ξανασταλεί.
es: La invitación ha sido reenviada.
id: Undangan telah dikirim ulang.
tr: Davet iptal edildi.

source: The new member has been added to the team.
ar: تمت إضافة عضو جديد إلى الفريق.
da: Det nye medlem er blevet føjet til gruppen.
el: Το νέο μέλος έχει προστεθεί στην ομάδα.
es: El nuevo miembro ha sido añadido al equipo.
fr: Le nouveau membre a été ajouté à l'équipe.
id: Anggota baru telah ditambahkan ke tim.
tr: Yeni üye ekledi.
zh_hans: 新成员已添加到团队中。

source: Users need to have a eventyay account before they can be invited.
ar: يحتاج المستخدمون إلى لديك حساب eventyay قبل أن يتمكنوا من المدعوين.
es: Los usuarios han de tener una cuenta eventyay antes de poder ser invitados.
fr: Les utilisateurs doivent avoir un compte eventyay avant de pouvoir être invités.

source: The new member has been invited to the team.
ar: وقد دعا عضو جديد إلى الفريق.
el: Το νέο μέλος έχει προσκληθεί στην ομάδα.
es: El nuevo miembro ha sido invitado al equipo.
fr: Le nouveau membre a été invité dans l'équipe.
id: Anggota baru telah diundang ke tim.
tr: Yeni üye takımına davet edildi.
zh_hans: 新成员已被邀请加入该团队。

source: Invalid token selected.
ar: رمز غير صالح المحدد.
da: Ugyldigt token valgt.
el: Μη έγκυρο διακριτικό.
es: Se ha seleccionado un token no válido.
fr: Token sélectionné invalide.
id: Token yang dipilih tidak valid.
tr: Geçersiz simge seçildi.
zh_hans: 选择的令牌无效。

source: The token has been revoked.
ar: تم إبطال الرمز المميز.
da: Token slettet.
el: Το token έχει ανακληθεί.
es: La ficha ha sido revocada.
fr: Le token a été révoqué.
id: Token telah dicabut.
tr: Simge iptal edildi.
zh_hans: 令牌已被撤销。

source: A new API token has been created with the following secret: {} Please copy this secret to a safe place. You will not be able to view it again here.
ar: تم إنشاء رمز API جديدة مع سر التالية: {} يرجى نسخ هذا السر إلى مكان آمن. فلن تكون قادرا على مشاهدته مرة أخرى هنا.
el: Δημιουργήθηκε ένα νέο API token με το ακόλουθο μυστικό: {} Παρακαλώ αντιγράψτε αυτό το μυστικό σε ασφαλές μέρος. Δεν θα μπορείτε να το δείτε ξανά εδώ.
es: Se ha creado un nuevo token de la API con el siguiente secreto: {} Por favor copie este secreto a un lugar seguro. No podrá volver a verla aquí.
fr: Un nouveau token API a été créé avec la clé secrète suivante: {}. Veuillez recopier cette clée dans un endroit sûr. Vous ne pourrez plus le voir ici.
id: Token API baru telah dibuat dengan rahasia berikut: {} Silakan salin rahasia ini ke tempat yang aman. Anda tidak akan dapat melihatnya lagi di sini.
tr: Aşağıdaki sırrıyla yeni bir API simgesi oluşturuldu: {} Lütfen bu sırrı güvenli bir yere kopyalayın. Burada tekrar görüntüleyemezsiniz.
zh_hans: 已使用以下密钥创建了新的API令牌：{} 请将此密钥复制到安全的地方。 您将无法在此处再次查看。

source: The team '%(team_name)s' cannot be deleted.
es: El equipo '%(team_name)s' no puede ser eliminado.
id: Tim '%(team_name)s' tidak dapat dihapus.

source: The team '%(team_name)s' has been deleted.
es: El equipo '%(team_name)s' ha sido eliminado.
