Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Choose one from a list
da: Vælg én fra en liste
fr: En choisir un parmi une liste
tr: Listeden birini seç

source: Choose multiple from a list
da: Vælg en eller flere fra en liste
fr: Choisissez plusieurs dans la liste
tr: Bir listeden çoklu seçim yap

source: Question type
da: Spørgsmålstype
fr: Type de question
tr: Soru tipi

source: Required question
da: Påkrævet spørgsmål
fr: Question requise
tr: Gerekli soru

source: Item
da: Element
fr: Article
tr: Madde

source: All variations must belong to an item contained in the items list.
da: Alle varianter skal tilhøre et produkt på produktlisten.
fr: Toutes les variantes doivent appartenir à un poste contenu dans la liste des postes.
tr: Tüm varyasyonlar, öğeler listesinde yer alan bir öğeye ait olmalıdır.

source: One or more items has variations but none of these are in the variations list.
da: Et eller flere produkter har varianter, men ingen af disse er på variantlisten.
fr: Un ou plusieurs articles présentent des variantes, mais aucun d'entre eux ne figure dans la liste des variantes.
tr: Bir veya daha fazla öğenin varyasyonları var, ancak bunların hiçbiri varyasyon listesinde yok.

source: The ordered product "{item}" is no longer available.
da: Produktet "{item}" er ikke længere tilgængeligt.
fr: Le produit commandé "{item}" n'est plus disponible.
tr: Sipraiş edilen {item} ürünü artık kullanılabilir değil.

source: You cannot select an item that belongs to a different event.
da: Du kan ikke vælge et element der tilhører et andet arrangement.
fr: Vous ne pouvez pas sélectionner un article qui appartient à un événement différent.
tr: Farklı bir etkinliğe ait bir ürünü seçemezsiniz.

source: The selected item does not belong to this event.
da: Delarrangementet tilhører ikke dette arrangement.
fr: L'élément sélectionné n'appartient pas à cet événement.
tr: Seçilen öğe bu etkinliğe ait değil.

source: signature scheme 1 (for very large events, does not work with eventyay on iOS and changes semantics of offline scanning – please refer to documentation or support for details)
fr: schéma de signature 1 (pour les très grands événements, ne fonctionne pas avec eventyay sur iOS et change la sémantique du scan hors ligne - veuillez consulter la documentation ou le support pour plus de détails)

source: You cannot select more than %s items per order.
da: Du kan ikke vælge mere end %s produkter pr. bestilling.
fr: Vous ne pouvez pas sélectionner plus de %s articles par commande.
tr: Sipariş başına %s'den fazla ürün seçemezsiniz.

source: You cannot select more than %(max)s items of the product %(product)s.
da: Du kan højst vælge %(max)s af produktet %(product)s.
fr: Vous ne pouvez pas sélectionner plus de %(max)s articles du produit %(product)s.
tr: %(product)s ürününü %(max)s'dan fazla seçemezsiniz.

source: You need to select at least %(min)s items of the product %(product)s.
da: Du skal vælge mindst %(min)s af produktet %(product)s.
fr: Vous devez sélectionner au moins %(min)s articles du produit %(product)s.
tr: %(product)s ürününü en az %(min)s kadar seçmeniz gerekir.

source: The price of some of the items in your cart has changed in the meantime. Please see below for details.
da: Prisen for nogle produkter i din kurv har ændret sig. Se venligst detaljer nedenfor.
fr: Le prix de certains articles de votre panier a changé entre-temps. Voir ci-dessous pour plus de détails.
tr: Bu arada, sepetinizdeki bazı öğelerin fiyatı değişti. Detaylar için aşağıya bakınız.

source: You cannot select more than %(max)s items of the product %(product)s. We removed the surplus items from your cart.
da: Du kan ikke vælge flere end %(max)s af %(product)s. Vi har fjernet de overskydende produkter fra din kurv.
fr: Vous ne pouvez pas sélectionner plus de %(max)s articles du produit %(product)s. Nous avons retiré les articles excédentaires de votre panier.
tr: %(product)s ürününü %(max)s'den fazla seçemezsiniz. Fazlalık maddeleri sepetinizden çıkardık.

source: The voucher code used for one of the items in your cart is not known in our database.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier n'est pas connu dans notre base de données.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodu veritabanımızda bilinmemektedir.

source: The voucher code used for one of the items in your cart has already been used the maximum number of times allowed. We removed this item from your cart.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier a déjà été utilisé le nombre maximum de fois autorisé. Nous avons retiré cet article de votre panier.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodu, izin verilen maksimum sayı kadar kullanılmış. Bu ürünü sepetinizden kaldırdık.

source: The voucher code used for one of the items in your cart is expired. We removed this item from your cart.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier est périmé. Nous avons retiré cet article de votre panier.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodunun süresi doldu. Bu ürünü sepetinizden kaldırdık.

source: The voucher code used for one of the items in your cart is not valid for this item. We removed this item from your cart.
fr: Le code promotionnel utilisé pour l'un des articles de votre panier n'est pas valable pour cet article. Nous avons retiré cet article de votre panier.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodu bu öğe için geçerli değil. Bu ürünü sepetinizden kaldırdık.

source: You need a valid voucher code to order one of the products in your cart. We removed this item from your cart.
fr: Vous avez besoin d'un code promotionnel valide pour commander un des produits de votre panier. Nous avons retiré cet article de votre panier.
tr: Sepetinizdeki ürünlerden birini sipariş etmek için geçerli bir kupon koduna ihtiyacınız var. Bu ürünü sepetinizden kaldırdık.

source: Hi! An update is available for eventyay or for one of the plugins you installed in your eventyay installation. Please click on the following link for more information: {url} You can always find information on the latest updates on the eventyay.com blog: https://eventyay.com/about/en/blog/ Best, your eventyay developers
da: Hej! En opdatering af eventyay eller en plugin du har installeret er tilgængelig. Klik venligt på dette link for yderligere informationer: {url} Du kan altid finde oplyninger om de seneste opdateringer på eventyay-bloggen: https://eventyay.com/about/en/blog/ Venlig hilsen Dine eventyay udviklere
fr: Salutations ! Une mise à jour est disponible pour eventyay ou pour l'un des plugins que vous avez installé dans votre installation eventyay. Veuillez cliquer sur le lien suivant pour plus d'informations: {url} Vous trouverez toujours des informations sur les dernières mises à jour sur le blog eventyay.com: https://eventyay.com/about/en/blog/ vos développeurs eventyay
tr: Merhaba! Eventyay veya eventyay'e yüklediğiniz bir eklenti için güncelleme mevcut. Daha fazla bilgi için lütfen aşağıdaki linke tıklayın: {url} eventyay.com bloğunda en son güncellemeler hakkında her zaman bilgi bulabilirsiniz: https://eventyay.com/about/en/blog/ En iyi dileklerimizle, eventyay geliştiricileriniz

# timeline
source: Admissions for your event start
fr: Les admissions pour votre événement commencent

source: Filetype not allowed!
da: Filtype ikke tilladt!
fr: Type de fichier interdit !
tr: Dosya türüne izin verilmedi!

source: You already used this slug for a different event. Please choose a new one.
da: Du har allerede brugt dette korte navn for et andet arrangement. Vælg venligst et nyt.
fr: Vous avez déjà utilisé ce slug pour un autre événement. Veuillez en choisir un nouveau.
tr: Bu diziyi zaten farklı bir olay için kullandınız. Lütfen yeni bir tane seçin.

source: Stripe Connect: Secret key
fr: Stripe Connect : clé secrète
tr: Stripe Bağlantısı: Gizli anahtar

source: Stripe Connect: Secret key (test)
fr: Stripe Connect : clé secrète (test)
tr: Stripe Bağlantısı: Gizli anahtar (test)

source: Stripe Connect: Publishable key (test)
fr: Stripe Connect : clé publiable (test)
tr: Stripe Bağlantısı: Yayılabilir anahtar (test)

source: Stripe Webhook: Secret key
fr: Stripe Webhook : clé secrète
tr: Stripe Bağlantısı: Gizli anahtar

source: If you provide a favicon, we will show it instead of the default eventyay icon. We recommend a size of at least 200x200px to accommodate most devices.
fr: Si vous fournissez un favicon, nous l'afficherons à la place de l'icône eventyay par défaut. Nous recommandons une taille d'au moins 200 x 200 px pour s'adapter à la plupart des appareils.

source: Number of times times EACH of these vouchers can be redeemed.
da: Antal gange HVER af disse vouchere kan anvendes.
fr: Nombre de fois que CHACUN de ces bons peut être échangé.
tr: Bu kuponların her birinin kez kaç kez kullanılabileceği.

source: Position #{posid}: {old_item} ({old_price}) changed to {new_item} ({new_price}).
fr: Position #{posid}1 : {old_item}2 ({old_price}3) changé à {new_item}4 ({new_price}5).
tr: Pozisyon #{posid}: {old_item} ({old_price}) lar buna değiştirildi {new_item} ({new_price}).

source: Position #{posid} created: {item} ({price}) as an add-on to position #{addon_to}.
fr: Position #{posid}1 créée : {item}2 ({price}3) comme complément à la position #{addon_to}4.
tr: Pozisyon {posid} oluşturuldu: {item}({price}) eklenti olarak pozisyon #{addon_to}'ya.

source: Position #{posid} created: {item} ({price}).
fr: Position #{posid}1 créée : {item}2 ({price}3).
tr: Poziyon #{posid} oluşturuldu: {item} ({price}).

source: Position #{posid} ({old_item}, {old_price}) split into new order: {order}
fr: Position #{posid}1 ({old_item}2, {old_price}3) divisée en nouvel ordre : {order}4
tr: Poziyons #{posid} ({old_item},{old_price}) yeni bir sipaşie bölündü: {order}

source: The category has been changed.
da: Kategorien er blevet ændret.
fr: La catégorie a été modifiée.
tr: Kategori değiştirildi.

source: The question has been added.
da: Spørgsmålet er blevet tilføjet.
fr: La question a été ajoutée.
tr: Soru eklendi.

source: The check-in list has been added.
da: Tjek-ind-listen er blevet tilføjet.
fr: La liste d'enregistrement a été ajoutée.
tr: Check-in listesi eklendi.

source: The shop has been taken live.
fr: La boutique a été mise en ligne.
tr: Mağaza çevrimiçi duruma getirildi.

source: The shop has been taken offline.
fr: La boutique a été déconnectée.
tr: Mağaza çevrimdışı duruma getirildi.

source: An answer option has been added to the question.
da: En svarmulighed er blevet føjet til spørgsmålet.
fr: Une option de réponse a été ajoutée à la question.
tr: Bu soruya bir cevap seçeneği eklendi.

source: An answer option has been removed from the question.
da: En svarmulighed er blevet fjernet fra spørgsmålet.
fr: Une option de réponse a été supprimée de la question.
tr: Bir cevap seçeneği sorudan kaldırıldı.

source: An answer option has been changed.
da: En svarmulighed er blevet ændret.
fr: Une option de réponse a été modifiée.
tr: Bir cevap seçeneği değiştirildi.

source: Billing Validation
fr: Validation de la facturation

source: Toggle navigation
da: Vis/skjul navigation
fr: Basculer la navigation
tr: Gezinmeyi değiştir

source: If a user requests cancels a paid order and the money can not be refunded automatically, e.g. due to the selected payment method, you will need to take manual action. However, you have currently turned off notifications for this event.
fr: Si un utilisateur demande l'annulation d'une commande payée et que l'argent ne peut pas être remboursé automatiquement, par exemple en raison du moyen de paiement sélectionné, vous devrez agir manuellement. Toutefois, vous avez actuellement désactivé les notifications pour cet événement.

source: Shop status
da: Butiksstatus
fr: Statut de la boutique
tr: Mağaza durumu

source: Your shop is currently live. If you take it down, it will only be visible to you and your team.
da: Din butik er tilgængelig. Hvis du deaktiverer den, vil den kun være synlig for dig og dit team.
fr: Votre boutique est actuellement en ligne. Si vous la retirez, elle ne sera visible que par vous et votre équipe.
tr: Mağazanız şu anda yayında. Eğer onu indirirseniz, sadece sizin ve ekibiniz tarafından görülebilir.

source: Your shop is already live, however the following issues would normally prevent your shop to go live:
fr: Votre boutique est déjà en ligne, cependant les problèmes suivants empêcheraient normalement la mise en ligne de votre boutique :

source: Your ticket shop is currently not live. It is thus only visible to you and your team, not to any visitors.
da: Dit billetkøb er ikke aktiveret endnu. Den er derfor kun være tilgængelig for dig og dit team og ikke tilgængelig for nogle besøgende.
fr: Votre billetterie n'est pas en ligne actuellement. Elle n'est donc visible que pour vous et votre équipe, pas pour les visiteurs.
tr: Bilet mağazanız şu anda çevrımdışı. Bu nedenle sadece siz ve ekibiniz görebilirsiniz, herhangi bir ziyaretçiye görünmez.

source: To publish your ticket shop, you first need to resolve the following issues:
fr: Pour publier votre billetterie, vous devez d'abord résoudre les problèmes suivants:
tr: Biletinizi yayınlamak için öncelikle aşağıdaki sorunları çözmeniz gerekir:

source: Go live
fr: En direct
tr: Çevrimiçi ol

source: If you want to, you can publish your ticket shop now.
fr: Si vous le souhaitez, vous pouvez publier votre billetterie dès maintenant.
tr: Eğer istersen, bilet dükkanını şimdi yayınlayabilirsin.

source: E-mail content
da: E-mail-indhold
fr: Contenu de l' e-mail
tr: E-posta içeriği

source: Getting in touch with you
fr: Prise de contact avec vous
tr: Sizinle iletişim kurmak

source: In case something goes wrong or is unclear, we strongly suggest that you provide ways for your attendees to contact you:
fr: Si quelque chose ne va pas ou n'est pas clair, nous vous suggérons fortement de fournir des moyens pour que vos participants puissent vous contacter :
tr: Bir şeyin yanlış gittiği veya belirsiz olduğu durumlarda, katılımcılarınızın sizinle iletişim kurması için yöntemler sağlamanızı öneririz:

source: Step %(step)s
da: Skridt %(step)s
fr: Etape %(step)s
tr: Adım %(step)s

source: This is the address users can buy your tickets at. Should be short, only contain lowercase letters and numbers, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value.
fr: C'est l'adresse à laquelle les utilisateurs peuvent acheter vos billets. Doit être court, ne contenir que des lettres minuscules et des chiffres, et doit être unique parmi vos événements. Nous recommandons une sorte d'abréviation ou une date avec moins de 10 caractères qui peuvent être facilement mémorisés, mais vous pouvez également choisir d'utiliser une valeur aléatoire.
tr: Bu, kullanıcıların biletlerinizi alabileceği adres. Kısa olmalı, sadece küçük harfler ve sayılar içermeli ve etkinlikleriniz arasında benzersiz olmalıdır. Bir tür kısaltma veya 10 karakterden daha kısa bir tarih hatırlanabilmeyi kolaylaştırır, ancak aynı zamanda rastgele bir değer kullanmayı da seçebilirsiniz.

source: We will also use this in some places like order codes, invoice numbers or bank transfer references as an abbreviation to reference this event.
fr: Nous l'utiliserons également dans certains endroits comme les codes de commande, les numéros de facture ou les références de virement bancaire comme abréviations pour faire référence à cet événement.
tr: Bunu referans olarak kısaltma olarak sipariş kodları, fatura numaraları veya banka havalesi referansları gibi bazı yerlerde de kullanacağız.

source: Do you want to copy over your configuration from a different event? We will copy all products, categories, quotas, and questions as well as general event settings.
fr: Voulez-vous copier votre configuration à partir d'un événement différent ? Nous copierons tous les produits, catégories, quotas et questions ainsi que les paramètres généraux de l'événement.
tr: Yapılandırmanızı farklı bir etkinlikten kopyalamak ister misiniz? Tüm ürün, kategori, kota ve soruların yanı sıra genel etkinlik ayarlarını da kopyalayacağız.

source: Please make sure to review all settings extensively. You will probably still need to change some settings manually, e.g. date and time settings and texts that contain the event name.
fr: Veuillez vous assurer de lire attentivement tous les réglages. Vous devrez probablement encore modifier certains paramètres manuellement, par exemple la date et l'heure et les textes qui contiennent le nom de l'événement.
tr: Lütfen tüm ayarları kapsamlı bir şekilde gözden geçirdiğinizden emin olun. Muhtemelen bazı ayarları manuel olarak değiştirmeniz gerekecektir, örn. tarih ve saat ayarları ve etkinlik adını içeren metinler.

source: Please note that you will only be able to delete your event until the first order has been created.
fr: Veuillez noter que vous ne pourrez supprimer votre événement que lorsque la première commande aura été créée.
tr: Lütfen yalnızca ilk siparişiniz oluşturuluncaya kadar etkinliğinizi silebileceğinizi unutmayın.

source: You cannot delete the product <strong>%(item)s</strong> because it already has been ordered, but you can deactivate it.
da: Du kan ikke slette produktet <strong>%(item)s</strong> fordi det allerede er blevet bestilt, men du kan deaktivere det.
fr: Vous ne pouvez pas supprimer le produit <strong>%(item)s</strong> parce qu'il a déjà été commandé, mais vous pouvez le désactiver.
tr: Ürünü silemezsiniz <strong>%(item)s</strong> çünkü zaten sipariş edilmişti, ancak bunu devre dışı bırakabilirsiniz.

source: Every purchase of this product represents one person who is allowed to enter your event. By default, eventyay will only ask for attendee information and offer ticket downloads for these products.
fr: Chaque achat de ce produit représente une personne autorisée à entrer à votre événement. Par défaut, eventyay ne demandera que les informations des participants et proposera le téléchargement des billets pour ces produits.

source: A product that does not represent a person. By default, eventyay will not ask for attendee information or offer ticket downloads.
fr: Un produit qui ne représente pas une personne. Par défaut, eventyay ne demandera pas d'informations sur les participants ni ne proposera de téléchargements de billets.

source: Questions allow your attendees to fill in additional data about their ticket. If you provide food, one example might be to ask your users about dietary requirements.
fr: Les questions permettent à vos participants de remplir des données supplémentaires sur leur ticket. Si vous fournissez de la nourriture, un exemple pourrait être de demander à vos utilisateurs quels sont leurs besoins alimentaires.
tr: Sorular, katılımcılarınızın biletleriyle ilgili ek verileri doldurmalarına izin verir. Yiyecek sağlıyorsanız, kullanıcılarınıza diyet gereksinimleri hakkında soru sormak bir örnek olabilir.

source: Create a new question
da: Opret spørgsmål
fr: Créer une nouvelle question
tr: Yeni bir soru oluştur

source: Are you sure you want to disable the application <strong>%(application)s</strong> permanently?
da: Er du sikker på at du vil slette spørgsmålet <strong>%(question)s</strong>?
fr: Êtes-vous sûr de vouloir désactiver l'application <strong>1%(application)s2</strong>3 en permanence ?
tr: Uygulamayı kalıcı şekilde <strong>%(application)s</strong> devre dışı bırakmak istediğinizden emin misiniz?

source: This email has been sent with an older version of eventyay. We are therefore not able to display it here accurately.
fr: Cet email a été envoyé avec une ancienne version de eventyay. Nous ne sommes donc pas en mesure de l'afficher correctement ici.
tr: Bu e-posta eventyay'in eski bir sürümü ile gönderildi. Bu yüzden burada doğru bir şekilde gösteremeyiz.

source: If the money is already on the way back, this will not stop the money, it will just mark this transfer as aborted in eventyay. This will also not reactivate the order, it will just allow you to choose a new refund method.
fr: Si l'argent est déjà en cours de retour, cela ne l'arrêtera pas ; cela marquera simplement ce transfert comme annulé dans eventyay. Cela ne réactivera pas non plus la commande ; cela vous permettra seulement de choisir une nouvelle méthode de remboursement.
tr: Para zaten geri yolda ise, bu parayı durdurmayacak, sadece bu aktarımı eventyayte iptal edildi olarak işaretleyecektir. Bu, siparişi yeniden etkinleştirmeyecek, yalnızca yeni bir geri ödeme yöntemi seçmenize izin verecektir.

source: Download an app that is compatible with eventyay. For example, our check-in app <strong>eventyay</strong> is available on all major platforms.
fr: Téléchargez une application compatible avec eventyay. Par exemple, notre application de pointage <strong>eventyay</strong> est disponible sur toutes les principales plateformes.

source: The list below shows all teams that exist within this organizer.
da: Listen viser alle grupper inden for denne arrangør.
fr: La liste ci-dessous montre toutes les équipes qui existent au sein de cet organisateur.
tr: Aşağıdaki liste, bu düzenleyicide bulunan tüm ekipleri göstermektedir.

source: + %(count)s invited
da: + %(count)s inviteret
fr: + %(count)s invités
tr: +%(count)s davet edildi

source: Editor
ar: محرر
el: Συντάκτης
fr: Editeur
tr: Editör
zh_hans: 编辑

source: Enable or disable billing validation
fr: Activer ou désactiver la validation de la facturation

source: In "Account name", type your login name for eventyay.
fr: Dans "Nom du compte", entrez votre nom d'utilisateur pour eventyay.
tr: "Hesap adı" nda, eventyay için giriş adınızı yazın.

source: You will no longer be able to use this device to log in to eventyay.
fr: Vous ne pourrez plus utiliser cet appareil pour vous connecter à eventyay.
tr: Artık bu cihazı eventyay'e giriş yapmak için kullanamazsınız.

source: Your ticket shop is
da: Din billetbutik er
fr: Votre billetterie est
tr: Bilet dükkanınız

source: Get started with our setup tool
fr: Commencez avec notre outil d'installation
tr: Kurulum aracımızla başlayın

source: invalid item
da: Ugyldigt element
fr: article invalide
tr: geçersiz öğe

source: Your shop is live now!
fr: Votre boutique est maintenant en ligne !
tr: Mağazanız artık yayında!

source: We've taken your shop down. You can re-enable it whenever you want!
fr: Votre boutique est désactivée. Vous pouvez le réactiver quand vous voulez !
tr: Dükkanını indirdik. İstediğiniz zaman yeniden etkinleştirebilirsiniz!

source: Invalid value for billing validation!
fr: Valeur invalide pour la validation de la facturation !

source: The order of items has been updated.
da: Rækkefølgen af elementerne er blevet opdateret.
fr: La liste des articles a été mise à jour.
tr: Öğelerin sırası güncellendi.

source: The requested item does not exist.
fr: L'élément demandé n'existe pas.
tr: İstenen öğe mevcut değil.

source: You disabled this item, but it is still part of a product bundle. Your participants won't be able to buy the bundle unless you remove this item from it.
fr: Vous avez désactivé cet article, mais il fait toujours partie d'un lot de produits. Vos participants ne pourront pas acheter le lot tant que vous n'aurez pas retiré cet article.

source: Team {event}
da: Gruppe {event}
fr: Équipe {event}
tr: Ekip {event}

source: Administrators
da: Administratorer
fr: Administrateurs
tr: Yöneticiler

source: The selected team has been deleted.
da: Den valgte gruppe er blevet slettet.
fr: L'équipe sélectionnée a été supprimée.
tr: Seçilen takım silindi.

source: The selected team cannot be deleted.
da: Den valgte gruppe kan ikke slettet.
fr: L'équipe sélectionnée ne peut pas être supprimée.
tr: Seçilen takım silinemez.
