Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Please use this tool carefully. Changes you make here are not reversible. Also, if you change an order manually, not all constraints (e.g. on required add-ons) will be checked. Therefore, you might construct an order that would not be able to exist otherwise. In most cases it is easier to cancel the order completely and create a new one.
ar: الرجاء استخدام هذه الأداة بعناية. التغييرات التي تجريها هنا لا يمكن عكسها. أيضا، إذا قمت بتغيير أمر يدويا، وليس كل القيود (على سبيل المثال في حاجة إضافات) وسيتم فحص. لذلك، قد أمر ببناء التي لن تكون قادرة على الوجود غير ذلك. في معظم الحالات أنه من الأسهل أن يلغي الأمر تماما، وإنشاء واحدة جديدة.
el: Χρησιμοποιήστε προσεκτικά αυτό το εργαλείο. Οι αλλαγές που κάνετε εδώ δεν είναι αναστρέψιμες. Επίσης, αν αλλάξετε μια παραγγελία με μη αυτόματο τρόπο, δεν θα ελέγχονται όλοι οι περιορισμοί (π.χ. στα απαιτούμενα πρόσθετα). Επομένως, μπορείτε να δημιουργήσετε μια παραγγελία που δεν θα μπορούσε να υπάρξει με άλλο τρόπο. Στις περισσότερες περιπτώσεις, είναι ευκολότερο να ακυρωθεί πλήρως η εντολή και να δημιουργηθεί μια νέα.
es: Por favor, utilice esta herramienta con cuidado. Los cambios que realice aquí no son reversibles. Además, si se modifica una orden manualmente, no se verificarán todas las restricciones (por ejemplo, en los add-ons necesarios). Por lo tanto, puede construir una orden que no podría existir de otra manera. En la mayoría de los casos es más fácil cancelar la orden completamente y crear una nueva.
fr: Veuillez utiliser cet outil avec précaution. Les modifications que vous apportez ici ne sont pas réversibles. De plus, si vous modifiez une commande manuellement, toutes les contraintes (p. ex. sur les add-ons requis) ne sont pas vérifiées. Par conséquent, vous pourriez créer une commande qui ne pourrait pas exister autrement. Dans la plupart des cas, il est plus facile d'annuler complètement la commande et d'en créer une nouvelle.
id: Harap gunakan alat ini dengan hati-hati. Perubahan yang Anda lakukan di sini tidak dapat dibatalkan. Selain itu, jika Anda mengubah pesanan secara manual, tidak semua batasan (mis. pada add-on yang wajib) akan diperiksa. Oleh karena itu, Anda mungkin membuat pesanan yang sebenarnya tidak bisa ada. Dalam kebanyakan kasus, lebih mudah membatalkan pesanan sepenuhnya dan membuat yang baru.
tr: Lütfen bu aleti dikkatli kullanın. Burada yaptığınız değişiklikler tersine çevrilemez. Ayrıca, bir siparişi manuel değiştirirseniz, tüm kısıtlamalara (örneğin gerekli eklentilere) bakılmayacaktır. Bu nedenle, başka türlü varolmayacak bir düzen inşa edebilirsiniz. Çoğu durumda siparişi tamamen iptal etmek ve yeni bir tane oluşturmak daha kolaydır.
zh_hans: 请仔细使用此工具。 您在此处所做的更改不可逆转。 此外，如果您手动更改订单，则不会检查所有约束（例如，在所需的附加组件上）。 因此，您可能构建一个无法以其他方式存在的订单。 在大多数情况下，更容易完全取消订单并创建新订单。

source: Add-On to position #%(posid)s
ar: إضافة على #%(posid)s
da: Tilføjelse til position #%(posid)s
el: Προσθήκη στη θέση #%(posid)s
es: Add-On a la posición #%(posid)s
fr: Add-On à la position #%(posid)s
id: Add-On untuk posisi #%(posid)s
tr: Eklenti konumu #%(posid)s
zh_hans: 附加到位置 #%(posid)s

source: This position has been created with a voucher with a limited budget. If you change the price or item, the discount will still be calculated from the original price at the time of purchase.
es: Esta posición se ha creado con un cupón con presupuesto limitado. Si cambia el precio o el artículo, el descuento se seguirá calculando a partir del precio original al momento de la compra.
fr: Cette position a été créée avec un bon à budget limité. Si vous modifiez le prix ou l'article, la remise sera toujours calculée à partir du prix d'origine au moment de l'achat.
id: Posisi ini dibuat dengan voucher yang memiliki anggaran terbatas. Jika Anda mengubah harga atau barang, diskon tetap akan dihitung dari harga asli saat pembelian.

source: Change to
ar: تغيير
da: Skift dato til
el: Αλλάζω σε
es: Cambiar a
id: Ubah menjadi
tr: Değiştir

source: including all taxes
ar: بما في ذلك جميع الضرائب
da: inkl. %(rate)s%% moms
el: συμπεριλαμβανομένων όλων των φόρων
es: incluyendo todos los impuestos
id: termasuk semua pajak
tr: Dahil vergiler

source: Removing this position will also remove all add-ons to this position.
ar: سوف إزالة هذا الموقف أيضا إزالة كافة الوظائف الإضافية لهذا المنصب.
da: Sletning af denne linje wil også slette alle tilføjelser til linjen.
el: Η κατάργηση αυτής της θέσης θα αφαιρέσει επίσης όλα τα πρόσθετα σε αυτή τη θέση.
es: La eliminación de esta posición también eliminará todos los complementos de esta posición.
fr: La suppression de cette position supprimera également tous les ajouts à cette position.
id: Menghapus posisi ini juga akan menghapus semua add-on yang terkait dengan posisi ini.
tr: Bu konumu kaldırmak, tüm eklentileri de bu konuma kaldıracaktır.
zh_hans: 删除此位置也将删除此位置的所有附加组件。

source: Add product
ar: أضف منتج
da: Tilføjelsesprodukter
el: Προσθήκη προϊόντος
es: Agregar producto
id: Tambah produk
tr: Ürün ekle
zh_hans: 附加产品

source: Manually modifying payment fees is discouraged since they might automatically be on subsequent order changes or when choosing a different payment method.
es: No se aconseja modificar manualmente las tasas de pago, ya que podrían aparecer automáticamente en cambios de órdenes futuras o cuando se selecciona un método de pago diferente.
fr: La modification manuelle des frais de paiement est déconseillée, car ils peuvent être automatiquement ajustés lors de changements ultérieurs de commande ou lors du choix d'un autre moyen de paiement.
id: Tidak disarankan mengubah biaya pembayaran secara manual karena biaya tersebut mungkin diterapkan secara otomatis pada perubahan pesanan berikutnya atau saat memilih metode pembayaran lain.

source: Other operations
ar: عمليات أخرى
da: Svarmuligheder
el: Άλλες πράξεις
es: Otras operaciones
id: Operasi lain
tr: Diğer operasyonlar
zh_hans: 其他操作

source: Perform changes
ar: إجراء تغييرات
da: Udfør ændringer
el: Εκτελέστε αλλαγές
es: Realizar modificaciones
fr: Effectuer les changements
id: Terapkan perubahan
tr: Değişiklikleri gerçekleştir
zh_hans: 执行更改

source: Change contact information
ar: معلومات الاتصال التغيير
da: Skift kontaktoplysninger
el: Αλλάξτε τις πληροφορίες επικοινωνίας
es: Cambiar información de contacto
fr: Modifier les coordonnées
id: Ubah informasi kontak
tr: İletişim bilgilerini değiştir
zh_hans: 更改联系信息

source: Change locale information
ar: تغيير المعلومات المحلية
el: Αλλάξτε τις πληροφορίες τοπικών ρυθμίσεων
es: Cambiar la información de localización
fr: Modifier les informations locales
id: Ubah informasi lokal
tr: Yerel bilgileri değiştir
zh_hans: 更改区域设置信息

source: This language will be used whenever emails are sent to the users.
ar: وهذه اللغة استخدامها كلما يتم إرسال رسائل البريد الإلكتروني للمستخدمين.
el: Αυτή η γλώσσα θα χρησιμοποιείται κάθε φορά που αποστέλλονται τα μηνύματα ηλεκτρονικού ταχυδρομείου στους χρήστες.
es: Este idioma se utilizará siempre que se envíen correos electrónicos a los usuarios.
fr: Cette langue sera utilisée chaque fois que des emails seront envoyés aux utilisateurs.
id: Bahasa ini akan digunakan setiap kali email dikirimkan kepada pengguna.
tr: Bu dil, kullanıcılara her e-posta gönderildiğinde kullanılacaktır.
zh_hans: 每当向用户发送电子邮件时，都将使用此语言。

source: Change order information
ar: المعلومات تغيير النظام
el: Αλλαγή πληροφοριών παραγγελίας
es: Cambiar la información de la orden
fr: Modifier les informations relatives à la commande
id: Ubah informasi pesanan
tr: Sipariş bilgilerini değiştir
zh_hans: 更改订单信息

source: Invoice information
ar: معلومات الفاتورة
da: Faktureringsoplysninger
el: Πληροφορίες τιμολογίου
es: Datos de la factura
fr: Facturation
id: Informasi faktur
tr: Fatura bilgisi
zh_hans: 发票信息

source: (optional)
ar: (اختياري)
da: (valgfri)
el: (προαιρετικά)
es: (opcional)
fr: (optionnel)
id: (opsional)
tr: (isteğe bağlı)
zh_hans: （可选）

source: Delete order
ar: أجل حذف
da: Alle arrangører
el: Διαγραφή παραγγελίας
es: Eliminar orden
id: Hapus pesanan
tr: Tüm organizatörler
zh_hans: 删除订单

source: Do you really want to delete this order? <strong>You really cannot revert this action and we can't either.</strong>
ar: هل حقا تريد حذف هذا النظام؟ <strong> أنت حقا لا يمكن أن تعود هذا العمل، ونحن لا يمكن لأي منهما. </strong>
da: Er du sikker på at du vil annullere denne bestilling? Du kan ikke fortryde denne handling.
el: Θέλετε πραγματικά να διαγράψετε αυτή την παραγγελία; <strong> Δεν μπορείτε και δεν μπορούμε να επαναφέρουμε αυτήν την ενέργεια. </strong>
es: ¿Realmente quieres eliminar esta orden? <strong> No puedes revertir esta acción y tampoco nosotros. </strong>
id: Apakah Anda benar-benar ingin menghapus pesanan ini? <strong>Anda benar-benar tidak dapat membatalkan tindakan ini dan kami juga tidak dapat melakukannya.</strong>
tr: Bu siparişi gerçekten iptal etmek istiyor musunuz? Bu işlemi geri alamazsınız.
zh_hans: 您真的要删除这个订单吗？<strong>你真的无法恢复这个动作，我们也不能。</strong>

source: Yes, delete order
ar: نعم، أمر الحذف
da: Ja, tilbagebetal bestilling
el: Ναι, διαγράψτε την παραγγελία
es: Sí, eliminar la orden
id: Ya, hapus pesanan
tr: Evet, siparişi reddet
zh_hans: 是的，删除订单

source: Deny order
ar: رفض النظام
da: Betal bestilling
el: Κατάργηση παραγγελίας
es: Denegar orden
id: Tolak pesanan
tr: Siparişi reddet
zh_hans: 拒绝订单

source: Notify user by e-mail
ar: تنبيه المستخدم عن طريق البريد الإلكتروني
da: Giv bruger besked via e-mail
el: Ειδοποιήστε τον χρήστη μέσω ηλεκτρονικού ταχυδρομείου
es: Notificar al usuario por correo electrónico
fr: Informer l'utilisateur par e-mail
id: Beritahu pengguna lewat e-mail
tr: Kullanıcıyı e-mail ile bilgilendir
zh_hans: 通过电子邮件通知用户

source: Comment (will be sent to the user)
ar: تعليق (سيتم إرسالها إلى المستخدم)
el: Σχόλιο (θα σταλεί στον χρήστη)
es: Comentario (será enviado al usuario)
fr: Commentaire (sera envoyé à l'utilisateur)
id: Komentar (akan dikirim ke pengguna)
tr: Yorum (kullanıcıya gönderilecektir)
zh_hans: 评论（将发送给用户）

source: Yes, deny order
ar: نعم، وتنكر ترتيب
da: Ja, tilbagebetal bestilling
el: Ναι, κατάργηση παραγγελίας
es: Sí, denegar orden
id: Ya, tolak pesanan
tr: Evet, siparişi reddet
zh_hans: 是的，拒绝订单

source: Extend payment term
ar: تمديد فترة السداد
da: Udvid betalingsfrist
el: Διευρύνετε τον όρο πληρωμής
es: Ampliar la condición de pago
fr: Prolonger le délai de paiement
id: Perpanjang batas waktu pembayaran
tr: Ödeme süresini uzatın
zh_hans: 延长付款期限

source: Order details: %(code)s
ar: تفاصيل الطلب: %(code)s
da: Bestillingsdetaljer: %(code)s
el: Λεπτομέρειες παραγγελίας: %(code)s
es: Detalles del pedido: %(code)s
fr: Détails de la commande: %(code)s
id: Rincian pesanan: %(code)s
tr: Sipariş detayı: %(code)s
zh_hans: 订单详细信息：%(code)s

source: taxes
ar: الضرائب
el: φόροι
es: gravámenes
fr: impôts
id: pajak
tr: vergi
zh_hans: 税

source: Approve
ar: يوافق
el: Έγκριση
es: Aprobar
fr: Approuver
id: Setujui
tr: Onay
zh_hans: 批准

source: Deny
ar: أنكر
el: Κατάργηση
es: Denegar
fr: Refuser
id: Tolak
tr: Reddet
zh_hans: 拒绝

source: Mark as paid
ar: احتفالا ب المدفوعة
da: Marker som betalt
el: Σημασμένο ως πληρωμένο
es: Marcar como pagado
fr: Marquer comme payé
id: Tandai sebagai dibayar
tr: Ödendi olarak işaretle
zh_hans: 标记为已付款

source: Reactivate order
da: Gennemse bestilling
es: Reactivar pedido
id: Aktifkan kembali pesanan
tr: Alınan sipariş

source: View order as user
ar: أجل مشاهدة كمستخدم
da: Se bestilling som kunde
el: Προβολή παραγγελίας ως χρήστης
es: Ver orden como usuario
fr: Voir la commande en tant qu'utilisateur
id: Lihat pesanan sebagai pengguna
tr: Siparişi kullanıcı olarak görüntüle
zh_hans: 以用户身份查看订单

source: View email history
ar: عرض تاريخ البريد الإلكتروني
da: Historik
el: Προβολή ιστορικού ηλεκτρονικού ταχυδρομείου
es: Ver el historial de correo electrónico
fr: Voir l'historique des emails
id: Lihat riwayat e-mail
tr: E-posta geçmişini görüntüle
zh_hans: 查看电子邮件历史记录

source: Expire order
ar: تنتهي ترتيب
da: Marker bestilling som udløbet
el: Λήξη παραγγελίας
es: Vencimiento de la orden
fr: Ordonnance d'expiration
id: Kedaluwarsa pesanan
tr: Siparişin sona ermesi
zh_hans: 过期订单

source: The payment for this order is overdue, but you have configured not to expire orders automatically. To free quota capacity, you can mark it as expired manually.
ar: دفع لهذا النظام هو تأخر، ولكن قمت بتكوين لا تنتهي أوامر تلقائيا. لسعة الحصة المجانية، يمكنك وضع علامة على أنها منتهية الصلاحية يدويا.
el: Η πληρωμή για αυτήν την παραγγελία είναι καθυστερημένη, αλλά έχετε ρυθμίσει να μην εκπνέει αυτόματα παραγγελίες. Για να αποδεσμευτείτε τη χωρητικότητα της ποσόστωσης, μπορείτε να την επισημάνετε με το χέρι.
es: El pago de este pedido está vencido, pero ha configurado que no caduque automáticamente. Para liberar la capacidad de contingente, puede marcarla como vencida manualmente.
fr: Le paiement de cette commande est en retard, mais vous avez configuré pour ne pas expirer automatiquement les commandes. Pour libérer la capacité du quota, vous pouvez la marquer comme expirée manuellement.
id: Pembayaran untuk pesanan ini telah lewat jatuh tempo, tetapi Anda telah mengatur agar pesanan tidak kedaluwarsa secara otomatis. Untuk membebaskan kapasitas kuota, Anda dapat menandainya sebagai kedaluwarsa secara manual.
tr: Bu siparişin ödemesi gecikti, ancak siparişlerin otomatik olarak sona ermemesini yapılandırdınız. Kota kapasitesini artırmak için, manuel olarak süresi dolmuş olarak işaretleyebilirsiniz.
zh_hans: 此订单的付款已过期，但您已配置为不自动过期订单。要释放配额容量，可以手动将其标记为过期。

source: Refund for overpayment
da: Tilbagebetal bestilling
es: Reembolso por sobrepago
id: Pengembalian karena kelebihan pembayaran
tr: Geri iade sıralaması

source: This order is currently overpaid by %(amount)s.
ar: وزائدة هذا النظام حاليا من قبل %(amount)s
da: Kvoten er pt. overbooket med %(num)s billetter.
el: Αυτή η παραγγελία υπερπληρωνεται κατά %(amount)s.
es: Este pedido está actualmente sobrepagado en %(amount)s.
id: Pesanan ini saat ini kelebihan pembayaran sebesar %(amount)s.
tr: Bu sipariş şu anda %(amount)s ile fazla ödeniyor.
zh_hans: 此订单目前超额支付了%(amount)s。

source: Initiate a refund of %(amount)s
ar: بدء استرداد %(amount)s
el: Ξεκινήστε την επιστροφή του %(amount)s
es: Iniciar una devolución de %(amount)s
fr: Initier un remboursement de %(amount)s
id: Mulai pengembalian dana sebesar %(amount)s
tr: %(amount)s tutarında geri ödeme başlat
zh_hans: 开始退款%(amount)s

source: Cancellation request
da: Afbestillingsgebyr
es: Solicitud de cancelación
id: Permintaan pembatalan
tr: İptal

source: The customer asked you to cancel the order with the following settings:
da: Du kan annullere din bestilling ved at bruge knappen nedenfor.
es: El cliente solicitó cancelar el pedido con los siguientes ajustes:
id: Pelanggan meminta Anda membatalkan pesanan dengan pengaturan berikut:
tr: Bu siparişi iptal edemezsiniz.

source: Original payment method
da: Aktiver betalingsmetode
es: Método de pago original
id: Metode pembayaran asli
tr: Ödeme yöntemini etkinleştir

source: Delete request
da: Sket spørgsmål
es: Eliminar solicitud
id: Hapus permintaan
tr: Soruyu sil

source: Order details
ar: تفاصيل الطلب
da: Bestillingsdetaljer
el: Λεπτομέρειες παραγγελίας
es: Detalles del pedido
fr: Détails de la commande
id: Detail pesanan
tr: Sipariş detayları
zh_hans: 订单详细信息

source: Cancellation date
da: Afbestillingsdato
es: Fecha de cancelación
id: Tanggal pembatalan
tr: İptal tarihi

source: We know that this email address works because the user clicked a link we sent them.
ar: ونحن نعلم أن عنوان البريد الإلكتروني هذا يعمل لأن المستخدم النقر على الرابط أرسلنا لهم.
el: Γνωρίζουμε ότι αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου λειτουργεί επειδή ο χρήστης έκανε κλικ σε ένα σύνδεσμο που του στείλαμε.
es: Esta dirección de correo electrónico es válida, ya que ha sido confirmada por el usuario.
fr: Nous savons que cette adresse e-mail fonctionne car l'utilisateur a cliqué sur un lien que nous lui avons envoyé.
id: Kami tahu alamat email ini berfungsi karena pengguna mengklik tautan yang kami kirimkan.

source: Resend link
ar: رابط إعادة إرسال
da: Gensend link
el: Επανάληψη σύνδεσης
es: Reenviar enlace
fr: Renvoyer le lien
id: Kirim ulang tautan
tr: Bağlantıyı tekrar gönder
zh_hans: 重新发送连接

source: Rebuild the invoice with updated data but the same invoice number.
ar: إعادة بناء الفاتورة مع البيانات المحدثة ولكن نفس رقم الفاتورة.
el: Επαναδημιουργία τιμολογίου με ενημερωμένα στοιχεία αλλά τον ίδιο αριθμό τιμολογίου.
es: Regenerar la factura con datos actualizados pero con el mismo número.
fr: Reconstruire la facture avec des données mises à jour mais le même numéro de facture.
id: Buat ulang faktur dengan data diperbarui tetapi nomor faktur tetap sama.
zh_hans: 使用更新的数据重新生成发票，但使用相同的发票号。

source: Regenerate
ar: تجديد
el: Ξαναπαράξτε
es: Regenerar
fr: Régénérer
id: Buat ulang
tr: Yenilemek
zh_hans: 再生

source: Generate a cancellation document for this invoice and create a new invoice with a new invoice number.
ar: توليد وثيقة الإلغاء لهذه الفاتورة وإنشاء فاتورة جديدة مع رقم الفاتورة الجديد.
el: Δημιουργήστε ένα έγγραφο ακύρωσης για αυτό το τιμολόγιο και δημιουργήστε ένα νέο τιμολόγιο με νέο αριθμό τιμολογίου.
es: Generar un documento de cancelación para esta factura y crear una nueva factura con un nuevo número.
fr: Générer un document d'annulation pour cette facture et créer une nouvelle facture avec un nouveau numéro de facture.
id: Buat dokumen pembatalan untuk faktur ini dan buat faktur baru dengan nomor faktur baru.
zh_hans: 为此发票生成取消凭证，并使用新发票号创建新发票。

source: Generate cancellation
ar: توليد إلغاء
da: Generér afbestilling
el: Δημιουργία ακύρωσης
es: Generar cancelación
fr: Générer annulation
id: Buat pembatalan
tr: İptal oluştur
zh_hans: 生成取消

source: Cancel and reissue
ar: إلغاء وإعادة إصدار
da: Annuller og genudsted
el: Ακύρωση και επανέκδοση
es: Cancelar y volver a emitir
fr: Annuler et réémettre
id: Batalkan dan terbitkan ulang
tr: İptal et ve yeniden gönder
zh_hans: 取消并重新发行

source: Generate invoice
ar: توليد فاتورة
da: Opret faktura
el: Δημιουργία τιμολογίου
es: Generar factura
fr: Générer facture
id: Buat faktur
tr: Fatura oluştur
zh_hans: 生成发票

source: Change answers
ar: الإجابات التغيير
el: Αλλαγή απαντήσεων
es: Cambiar respuestas
fr: Modifier les réponses
id: Ubah jawaban
tr: Cevapları değiştir
zh_hans: 改变答案

source: Change products
ar: منتجات التغيير
da: Ændr produkter
el: Αλλαγή προϊόντων
es: Cambiar productos
fr: Modifier les produits
id: Ubah produk
tr: Ürünleri değiştir
zh_hans: 改变产品

source: Ordered items
ar: تفاصيل الطلب
da: Bestilling
el: Παραγγελίες
es: Artículos pedidos
fr: Articles commandés
id: Barang yang dipesan
tr: Sipariş edilen ürünler
zh_hans: 有序项目

source: Automatically marked not present: %(date)s
da: Ubetalte bestillinger skal automatisk udløbe
es: Marcado automáticamente como ausente: %(date)s
id: Secara otomatis ditandai tidak hadir: %(date)s
tr: Ödenmeyen siparişlerin otomatik olarak sona ermesi

source: Exit scan: %(date)s
da: Først scannet: %(date)s
es: Escaneo de salida: %(date)s
id: Pemindaian keluar: %(date)s
tr: İlk taranan: %(date)s

source: Additional entry scan: %(date)s
da: Først scannet: %(date)s
es: Escaneo de entrada adicional: %(date)s
id: Pemindaian masuk tambahan: %(date)s
tr: İlk taranan: %(date)s

source: Automatically checked in: %(date)s
ar: التحقق تلقائيا في: %(date)s
da: Ubetalte bestillinger skal automatisk udløbe
es: Registrado automáticamente: %(date)s
id: Secara otomatis tercatat masuk: %(date)s
tr: Ödenmeyen siparişlerin otomatik olarak sona ermesi

source: Entry scan: %(date)s
da: Først scannet: %(date)s
es: Escaneo de entrada: %(date)s
id: Pemindaian masuk: %(date)s
tr: İlk taranan: %(date)s

source: Voucher code used:
ar: كود القسيمة المستخدمة:
da: Voucherkode anvendt:
el: Κωδικός κουπονιού που χρησιμοποιήθηκε:
es: Código de recibo utilizado:
fr: Code de réduction utilisé:
id: Kode voucher digunakan:
tr: Kullanılan kupon kodu:
zh_hans: 使用的优惠券码：

source: Original price: %(price)s
da: Oprindelig faktura
es: Precio original: %(price)s
id: Harga asli: %(price)s
tr: Orijinal fiyat

source: Ticket page
da: Billetnavn
es: Página de la entrada
id: Halaman tiket
tr: Bilet adı

source: not answered
ar: بلا جواب
da: ikke besvaret
el: Δεν απαντήθηκε
es: sin respuesta
fr: pas de réponse
id: belum dijawab
tr: Cevap verilmeyen
zh_hans: 没有回答

source: This question will be asked during check-in.
ar: سوف يتم طرح هذا السؤال أثناء التسجيل في مكتب الاستقبال.
el: Αυτή η ερώτηση θα ζητηθεί κατά το check-in.
es: Esta pregunta se hará durante el registro.
fr: Cette question sera posée lors de l'enregistrement.
id: Pertanyaan ini akan diajukan saat check-in.
tr: Bu soru giriş sırasında sorulacaktır.
zh_hans: 这个问题将在签入时提出。

source: This file has been uploaded by a user and could contain viruses or other malicious content.
ar: وقد تم تحميل هذا الملف من قبل المستخدم، ويمكن أن تحتوي على فيروسات أو غيرها من المحتويات الضارة.
el: Αυτό το αρχείο έχει μεταφορτωθεί από έναν χρήστη και μπορεί να περιέχει ιούς ή άλλο κακόβουλο περιεχόμενο.
es: Este archivo ha sido cargado por un usuario y puede contener virus u otros contenidos maliciosos.
fr: Ce fichier a été chargé par un utilisateur et peut contenir des virus ou tout autre contenu malveillant.
id: File ini diunggah oleh pengguna dan dapat berisi virus atau konten berbahaya lainnya.
tr: Bu dosya bir kullanıcı tarafından yüklendi ve virüs veya diğer zararlı içerikleri barındırıyor olabilir.
zh_hans: 此文件已由用户上载，可能包含病毒或其他恶意内容。

source: UNSAFE
da: USIKKER
el: ΕΠΙΣΦΑΛΗΣ
es: INSEGURO
fr: PEU SÛR
id: TIDAK AMAN
tr: Güvenli Değil
zh_hans: 不安全的

source: incl. %(rate)s%% %(taxname)s
ar: بما في ذلك %(rate)s%% %(taxname)s
da: inkl. %(rate)s%% %(taxname)s
el: συμπεριλαμβανομένου του %(rate)s%%%(taxname)s
es: incl. %(taxname)s %(rate)s%%
id: termasuk %(rate)s%% %(taxname)s
tr: dahil et %(rate)s%% %(taxname)s
zh_hans: 包括%(rate)s%%%(taxname)s

source: Taxes
ar: الضرائب
el: Φόροι
es: gravámenes
fr: Impots
id: Pajak
tr: Vergi
zh_hans: 税

source: Successful payments
ar: المدفوعات ناجحة
da: Gennemførte betalinger
es: Pagos exitosos
id: Pembayaran berhasil
tr: Sadece başarılı ödemeler
zh_hans: 成功支付订单

source: Pending total
ar: مجموعه انتظار
da: Afventende i alt
es: Total pendiente
id: Total tertunda
tr: Ödeme tarihi
zh_hans: 尚未付款总额

source: Payments
ar: المدفوعات
da: Betaling
el: Πληρωμές
es: Pagos
id: Pembayaran
tr: Ödemeler
zh_hans: 付款

source: Confirmation date
ar: تاريخ تأكيدا
da: Bekræftelsestekst
el: Ημερομηνία επιβεβαίωσης
es: Fecha de confirmación
id: Tanggal konfirmasi
tr: Onay tarihi
zh_hans: 确认日期

source: This payment was created with an older version of pretix, therefore accurate data might not be available.
es: Este pago fue creado con una versión anterior de pretix, por lo que los datos exactos podrían no estar disponibles.
id: Pembayaran ini dibuat dengan versi pretix yang lebih lama, oleh karena itu data yang akurat mungkin tidak tersedia.

source: MIGRATED
ar: هاجر
es: MIGRADO
fr: MIGRÉ
id: DIPINDAHKAN
tr: Taşınan
zh_hans: 迁移

source: Cancel payment
ar: الغاء الدفع
da: Ugyldige betalinger
el: Ακύρωση πληρωμής
es: Cancelar el pago
id: Batalkan pembayaran
tr: Ödemeyi iptal et
zh_hans: 取消付款

source: Confirm as paid
ar: تأكيد كما المدفوعة
da: Marker som betalt
el: Επιβεβαίωση πληρωμής
es: Confirmar como pagado
id: Tandai sebagai dibayar
tr: Ödenmiş olarak onaylayın
zh_hans: 确认已付款

source: Create a refund
ar: إنشاء استرداد
da: Opret dato
el: Δημιουργήστε μια επιστροφή χρημάτων
es: Crear un reembolso
id: Buat pengembalian dana
tr: Para iadesi oluştur
zh_hans: 创建退款

source: Source
ar: مصدر
el: Πηγή
es: Fuente
id: Sumber
tr: Kaynak
zh_hans: 来源

source: Cancel transfer
ar: إلغاء نقل
da: Annuller bestilling
el: Ακύρωση μεταφοράς
es: Cancelar transferencia
id: Batalkan transfer
tr: Transferi iptal et
zh_hans: 取消转移

source: Confirm as done
ar: تأكيد كما القيام به
da: Bekræftelser
el: Επιβεβαιώστε ότι ολοκληρώθηκε
es: Confirmar como hecho
id: Tandai selesai
tr: Tamamlandı olarak onaylayın
zh_hans: 确认已完成
