Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Placed order
ar: طلبية
da: Bestilling afgivet
el: Παραγγελία
es: Pedido realizado
fr: Ordre placé
id: Pesanan ditempatkan
tr: Yerleştirilen sipariş
zh_hans: 下订单

source: Paid order
ar: أمر دفع
da: Betaling gennemført
el: Αμειβόμενη εντολή
es: Orden de pago
fr: Commande payée
id: Pesanan dibayar
tr: Ödenmiş sipariş
zh_hans: 付费订单

source: Free order
ar: طلب مجاني
da: Gratis bestilling
el: Δωρεάν παραγγελία
es: Pedido gratuito
fr: Commande gratuite
id: Pesanan gratis
tr: Bedava sipariş
zh_hans: 免费订单

source: Payment reminder
ar: تذكير الدفع
da: Betalingspåmindelse
el: Υπενθύμιση πληρωμής
es: Recordatorio de pago
fr: Rappel de paiement
id: Pengingat pembayaran
tr: Ödeme hatırlatıcısı
zh_hans: 催款单

source: Waiting list notification
ar: في انتظار إخطار قائمة
da: Ventelistemeddelelse
el: Ειδοποίηση λίστας αναμονής
es: Notificación de lista de espera
fr: Notification de liste d'attente
id: Pemberitahuan daftar tunggu
tr: Bekleme listesi bildirimi
zh_hans: 等待列表通知

source: Order custom mail
ar: النظام الإلكتروني المخصص
el: Παραγγελία προσαρμοσμένου ταχυδρομείου
es: Pedir correo personalizado
fr: Commander mail personnalisé
id: Email kustom pesanan
tr: Özel posta siparişi ver
zh_hans: 订购自定义邮件

source: Reminder to download tickets
ar: تذكير تذاكر تحميل
da: Påmindelse om download af billetter
el: Υπενθύμιση για λήψη των εισιτηρίων
es: Recordatorio para descargar los tickets
fr: Rappel pour télécharger les billets
id: Pengingat untuk mengunduh tiket
tr: Biletleri indirmek için hatırlatma
zh_hans: 提醒下载门票

source: Order approval process
ar: عملية الموافقة أجل
el: Διαδικασία έγκρισης παραγγελιών
es: Proceso de aprobación de pedidos
fr: Processus d'approbation des commandes
id: Proses persetujuan pesanan
tr: Sipariş onay süreci
zh_hans: 订单审批流程

source: Attachments
es: Adjuntos
id: Lampiran

source: Existing attachments
es: Adjuntos existentes

source: These attachments will remain unless you remove them manually in file settings.
es: Estos archivos adjuntos permanecerán a menos que los elimines manualmente en la configuración de archivos.

source: Pending email
es: Correo pendiente
id: %(mail_count)s email tertunda

source: Total recipients
es: Total de destinatarios

source: %(count)s recipient failed
es: %(count)s destinatario fallido
id: %(count)s penerima tidak terkirim

source: Send this email
es: Enviar este correo

source: Edit this email
es: Editar este correo

source: Delete this email
es: Eliminar este correo

source: Some emails failed to send:
es: Algunos correos electrónicos no se pudieron enviar:

source: and more
es: y más

source: No queued mails.
es: No hay correos en cola.

source: Confirm discard
es: Confirmar descarte

source: Attendees, orders, tickets
es: Asistentes, pedidos, entradas

source: Sent emails
es: Correos enviados
id: %(mail_count)s Sent emails

source: No recipients
es: Sin destinatarios

source: No sent mails found.
es: No se encontraron correos enviados.

source: We could not queue the email. See below for details.
es: No pudimos encolar el correo. Vea los detalles a continuación.

source: There are no orders matching this selection.
ar: لا توجد أوامر مطابقة هذا الاختيار.
da: Ingen bestillinger matcher dette valg.
el: Δεν υπάρχουν εντολές που ταιριάζουν με αυτήν την επιλογή.
es: No hay pedidos que coincidan con esta selección.
fr: Aucune commande ne correspond à cette sélection.
id: Tidak ada pesanan yang sesuai dengan pilihan ini.
tr: Bu seçimle eşleşen sipariş yok.
zh_hans: 没有与此选择匹配的订单。

source: Your email has been sent to the outbox.
es: Su correo ha sido enviado a la bandeja de salida.

source: This mail has already been sent.
es: Este correo ya ha sido enviado.

source: The mail has been queued for sending.
es: El correo se ha encolado para envío.

source: We could not save the email. See below for details.
es: No se pudo guardar el correo. Consulte los detalles a continuación.

source: This email has already been sent and cannot be edited.
es: Este correo ya ha sido enviado y no puede editarse.
id: Surel ini sudah dikirim dan tidak dapat diedit.

source: Invalid placeholder(s): {}
es: Marcador(es) de posición inválido(s): {}
id: Placeholder tidak valid: {}

source: This mail has already been sent and cannot be deleted.
es: Este correo ya ha sido enviado y no puede eliminarse.
id: Surel ini sudah dikirim dan tidak dapat dihapus.

source: The mail and its related data have been deleted.
es: El correo y sus datos relacionados han sido eliminados.
id: Surel dan data terkaitnya telah dihapus.

source: Do you really want to purge the mail?
es: ¿Desea eliminar permanentemente el correo?
id: Apakah Anda yakin ingin menghapus secara permanen {count} email?

source: One mail has been discarded.
es: Se descartó un correo.
id: {count} email telah dibuang.

source: There are no valid recipients for the selected teams.
es: No hay destinatarios válidos para los equipos seleccionados.
id: Tidak ada penerima valid untuk tim yang dipilih.

source: the eventyay team
da: eventyay-holdet
es: el equipo de eventyay
tr: eventyay takımı

source: This plugin allows you to login via social networks
es: Este plugin te permite iniciar sesión con redes sociales
id: Plugin ini memungkinkan Anda masuk melalui jejaring sosial
tr: Bu eklenti banka havalesi yoluyla ödeme almanızı sağlar

source: Social login providers
da: Betalingsleverandører
es: Proveedores de inicio de sesión social
id: Penyedia login sosial
tr: Ödeme sağlayıcıları

source: Client Application Key
da: Betalingsoplysninger
es: Clave de la aplicación cliente
id: Kunci Aplikasi Klien
tr: Ödeme bilgileri

source: Client Application Secret
da: Generer annullering
es: Secreto de la aplicación cliente
id: Rahasia Aplikasi Klien
tr: Yeni uygulama sırrı oluştur

source: Social Login Setup
es: Configuración de inicio de sesión social
id: Pengaturan Login Sosial

source: To enable social login for providers, you first need to create an OAuth application on the provider's website.
es: Para habilitar el inicio de sesión social con los proveedores, primero debes crear una aplicación OAuth en el sitio web del proveedor.
id: Untuk mengaktifkan login sosial untuk penyedia, Anda harus membuat aplikasi OAuth di situs web penyedia terlebih dahulu.

source: Note: When running tests on the server, the tickets component URL is typically
es: Nota: Al ejecutar pruebas en el servidor, la URL del componente de tickets normalmente es

source: Therefore, the complete callback URL should be
es: Por lo tanto, la URL de callback completa debe ser

source: If you are running on localhost, the callback URL is
es: Si ejecutas en localhost, la URL de callback es

source: I. Google OAuth Application
da: Betalingsoplysninger
es: I. Aplicación OAuth de Google
tr: Ödeme bilgileri

source: Create an OAuth application on
da: Opret konto
es: Crear una aplicación OAuth en
tr: Yeni uygulama oluştur

source: Instructions:
da: Faktureringsoplysninger
es: Instrucciones:
tr: Fatura bilgisi

source: Follow the setup guide:
es: Sigue la guía de configuración:

source: Set the callback URL to:
es: Establezca la URL de callback en:

source: Add the client ID and client secret to admin settings
es: Agregue el ID de cliente y el secreto del cliente a la configuración de administrador

source: II. GitHub OAuth Application
es: II. Aplicación OAuth de GitHub

source: III. MediaWiki OAuth Application
es: III. Aplicación OAuth de MediaWiki

source: To enable MediaWiki social login for your Eventyay instance, you need to register an OAuth application with MediaWiki.
es: Para habilitar el inicio de sesión social con MediaWiki en su instancia de Eventyay, debe registrar una aplicación OAuth en MediaWiki.

source: Important Notes
da: Alle deltagere
es: Notas importantes
tr: Tüm katılımcılar

source: The OAuth application must be approved by a MediaWiki administrator
es: La aplicación OAuth debe ser aprobada por un administrador de MediaWiki

source: Until approved, only the application owner can log in
es: Hasta que sea aprobada, solo el propietario de la aplicación puede iniciar sesión

source: Registration Steps
da: Fejl under registrering af enhed.
es: Pasos de registro
tr: Cihaz kaydı başarısız.

source: Register your OAuth application at:
da: Tilføj variant
es: Registre su aplicación OAuth en:
tr: Yeni bir başvuru kaydet

source: Click "Propose new OAuth 2.0 client"
es: Haga clic en "Proponer nuevo cliente OAuth 2.0"

source: On the form enter
es: En el formulario, introduzca

source: an application name
da: Applikationsnavn
es: nombre de la aplicación
tr: Uygulama Adı

source: an description description
da: Produktbeskrivelse
es: una descripción
id: deskripsi deskripsi
tr: Ürün Açıklaması

source: Set Oauth "callback" URL to:
es: Establezca la URL "callback" de OAuth en:
id: Atur Oauth "callback" URL ke:

source: Contact Email address
da: Kontaktadresse
es: Correo electrónico de contacto
id: Alamat email kontak
tr: İletişim Adresi

source: Tick "Client is confidential"
es: Marque la casilla "Client is confidential"
id: Centang "Klien bersifat rahasia"

source: Tick "Authorization code"
da: Opret dato
es: Marque "Authorization code"
id: Centang "Kode otorisasi"
tr: Oluşturulma tarihi

source: Tick "Refresh token"
es: Marque la casilla "Refresh token"
id: Centang "Token penyegar"

source: Choose "Request authorization for specific permissions."
es: Seleccione "Solicitar autorización para permisos específicos."
id: Pilih "Minta otorisasi untuk izin tertentu."

source: In the section "Applicable grants" select "Basic Rights" and "Access private information"
es: En la sección "Permisos aplicables" seleccione "Derechos básicos" y "Acceso a información privada"
fr: Dans la section « Applicable grants », sélectionnez « Basic Rights » et « Access private information »
id: Di bagian "Hak yang berlaku" pilih "Hak Dasar" dan "Akses informasi pribadi"

source: Finally tick the box to accept the terms and submit.
es: Finalmente, marque la casilla para aceptar los términos y envíe.
fr: Enfin, cochez la case pour accepter les conditions et validez.
id: Terakhir, centang kotak untuk menerima ketentuan dan kirim.

source: On the next page copy the registered application will return the OAuth access information:
es: En la página siguiente, copie la información de acceso OAuth que devuelve la aplicación registrada:
fr: Sur la page suivante, copiez les informations d'accès OAuth renvoyées par l'application enregistrée :
id: Di halaman berikutnya aplikasi yang terdaftar akan menampilkan informasi akses OAuth:

source: Client application key
da: Deaktiveret
es: Clave de la aplicación cliente
id: Kunci aplikasi klien
tr: Uygulamayı devre dışı bırak

source: Client application secret
da: Generer annullering
es: Secreto de la aplicación cliente
id: Kunci rahasia aplikasi klien
tr: Yeni uygulama sırrı oluştur

source: Add the client application key and client application secret to your Eventyay social auth settings
es: Agregue la clave y el secreto de la aplicación cliente a la configuración de autenticación social de su Eventyay
fr: Ajoutez la clé d'application cliente et le secret d'application cliente à vos paramètres d'authentification sociale eventyay.
id: Tambahkan kunci aplikasi klien dan kunci rahasia aplikasi klien ke pengaturan autentikasi sosial Eventyay Anda

source: After Approval
es: Después de la aprobación
fr: Après approbation
id: Setelah Disetujui

source: Once approved, other users can log in to your Eventyay instance using their MediaWiki account.
es: Una vez aprobada, otros usuarios pueden iniciar sesión en su instancia de Eventyay usando su cuenta de MediaWiki.
fr: Une fois approuvé, d'autres utilisateurs peuvent se connecter à votre instance eventyay avec leur compte MediaWiki.
id: Setelah disetujui, pengguna lain dapat masuk ke instance Eventyay Anda menggunakan akun MediaWiki mereka.

source: Error while authorizing: no email address available.
es: Error al autorizar: no hay dirección de correo electrónico disponible.
fr: Erreur lors de l'autorisation : aucune adresse e-mail disponible.
id: Kesalahan saat mengotorisasi: tidak ada alamat email tersedia.

source: This plugin shows you various statistics.
ar: هذا البرنامج المساعد يظهر لك إحصاءات مختلفة.
el: Αυτό το plugin σας παρουσιάζει διάφορα στατιστικά στοιχεία.
es: Este plugin le muestra varias estadísticas.
fr: Ce plugin vous montre diverses statistiques.
id: Plugin ini menampilkan berbagai statistik.
tr: Bu eklenti size çeşitli istatistikleri gösterir.
zh_hans: 此插件显示各种统计信息。

source: Orders by day
ar: أوامر بعد يوم
da: Bestillinger pr. dag
el: Παραγγελίες ανά ημέρα
es: Pedidos por día
fr: Commandes par jour
id: Pesanan per hari
tr: Güne göre Siparişler
zh_hans: 每日订单

source: Orders paid in multiple payments are shown with the date of their last payment.
ar: وترد الطلبات المدفوعة في عدة دفعات مع تاريخ الدفع الأخير.
el: Οι παραγγελίες που καταβάλλονται σε πολλαπλές πληρωμές εμφανίζονται με την ημερομηνία της τελευταίας πληρωμής τους.
es: Los pedidos pagados en múltiples pagos se muestran con la fecha de su último pago.
fr: Les commandes payées en plusieurs fois sont affichées avec la date de leur dernier paiement.
id: Pesanan yang dibayar dengan beberapa pembayaran ditampilkan dengan tanggal pembayaran terakhir mereka.
tr: Birden fazla ödemede ödenen siparişler, son ödeme tarihleriyle birlikte gösterilir.
zh_hans: 以多次付款方式支付的订单显示其最后一次付款的日期。

source: Revenue over time
ar: عائدات على مر الزمن
da: Indtægt over tid
el: Έσοδα με την πάροδο του χρόνου
es: Ingresos a lo largo del tiempo
fr: Revenus au fil du temps
id: Pendapatan seiring waktu
tr: Zaman içinde gelir
zh_hans: 收入随着时间的推移

# subevent
source: If you select a single date, payment method fees will not be listed here as it might not be clear which date they belong to.
ar: إذا قمت بتحديد تاريخ واحد، لن يتم سرد رسوم طريقة الدفع هنا لأنها قد لا تكون واضحة والتي تعود التي ينتمون إليها.
el: Εάν επιλέξετε μία ημερομηνία, τα τέλη μεθόδων πληρωμής δεν θα εμφανίζονται εδώ, καθώς δεν είναι σαφές σε ποια ημερομηνία ανήκουν.
es: Si selecciona una sola fecha, las tarifas de los métodos de pago no se mostrarán aquí, ya que es posible que no esté claro a qué fecha pertenecen.
fr: Si vous choisissez une seule date, les frais du paiement ne seront pas listés ici car il se peut que la date correspondante ne soit pas claire.
id: Jika Anda memilih satu tanggal, biaya metode pembayaran tidak akan ditampilkan di sini karena mungkin tidak jelas tanggal mana yang terkait.
tr: Tek bir tarih seçerseniz, ödeme yöntemi ücretleri, hangi tarihte ait olduklarının net olmadığı için burada listelenmeyecektir.
zh_hans: 如果您选择单个日期，付款方式费用将不会在此列出，因为可能不清楚它们属于哪个日期。

source: Only fully paid orders are counted. Orders paid in multiple payments are shown with the date of their last payment.
ar: تحسب فقط أوامر مدفوع بالكامل. وترد الطلبات المدفوعة في عدة دفعات مع تاريخ الدفع الأخير.
el: Υπολογίζονται μόνο οι πλήρως πληρωμένες παραγγελίες. Οι παραγγελίες που καταβάλλονται σε πολλαπλές πληρωμές εμφανίζονται με την ημερομηνία της τελευταίας πληρωμής τους.
es: Sólo se cuentan los pedidos pagados en su totalidad. Los pedidos pagados en múltiples pagos se muestran con la fecha de su último pago.
fr: Seules les commandes entièrement payées sont comptabilisées. Les commandes payées en plusieurs fois sont affichées avec la date de leur dernier paiement.
id: Hanya pesanan yang telah dibayar penuh yang dihitung. Pesanan yang dibayar dalam beberapa kali pembayaran ditampilkan dengan tanggal pembayaran terakhirnya.
tr: Sadece tam ödeme emirleri sayılır. Birden fazla ödemede ödenen siparişler, son ödeme tarihleriyle birlikte gösterilir.
zh_hans: 只计算全额支付的订单。以多次付款方式支付的订单显示其最后一次付款的日期。

source: Seating Overview
da: Overblik
es: Resumen de asientos
id: Ikhtisar Tempat Duduk
tr: Genel bakış

source: Sold Seats
da: Udsolgt
es: Asientos vendidos
id: Kursi Terjual
tr: Satıldı

source: Blocked Seats
es: Asientos bloqueados
fr: Places bloquées
id: Kursi Diblokir

source: Free Seats
da: Gratis bestilling
es: Asientos libres
id: Kursi Gratis
tr: Bedava sipariş

source: Seating Sales Potentials
da: Ventelistepladser
es: Potencial de ventas de asientos
id: Potensi Penjualan Tempat Duduk
tr: Liste girdileri bekleniyor

source: Unsold Seats
es: Asientos sin vender
fr: Places invendues
id: Kursi Belum Terjual

source: Potential Profits
es: Ganancias potenciales
fr: Profits potentiels
id: Potensi Keuntungan

source: Minimum Price
da: Minimum antal
es: Precio mínimo
id: Harga Minimum
tr: Minimum sayı

source: Blocked
es: Bloqueado
fr: Bloquées
id: Diblokir

source: Available
da: Tilgængelig fra
es: Disponible
id: Tersedia
tr: Mevcut

source: On Sale
da: Salg
es: A la venta
id: Dijual
tr: Satışlar

source: Not on Sale
da: Endnu ikke til salg
es: No a la venta
id: Tidak Dijual
tr: Henüz satışta değil

source: Seats not attributed to any specific product
es: Asientos no asignados a ningún producto específico
fr: Places non attribuées à un produit spécifique
id: Kursi yang tidak terkait dengan produk tertentu

source: We will show you a variety of statistics about your sales right here, as soon as the first orders are submitted!
ar: ونحن سوف تظهر لك مجموعة متنوعة من الإحصاءات حول المبيعات الخاص بك هنا، حالما يتم تقديم الطلبات الأولى!
el: Θα σας δείξουμε στατιστικές για τις πωλήσεις σας εδώ, μόλις υποβληθούν οι πρώτες παραγγελίες!
es: Le mostraremos una variedad de estadísticas sobre sus ventas aquí mismo, tan pronto como se envíen los primeros pedidos!
fr: Nous vous montrerons ici toute une série de statistiques sur vos ventes dès les premières commandes !
id: Kami akan menampilkan berbagai statistik penjualan Anda di sini segera setelah pesanan pertama dikirimkan!
tr: İlk siparişler gönderilir gönderilmez, satışlarınızla ilgili çeşitli istatistikler göstereceğiz!
zh_hans: 我们会在第一批订单提交后立即向您展示有关销售的各种统计数据！

source: PDF ticket output
ar: الناتج PDF تذكرة
da: PDF-billet
el: Έξοδος εισιτηρίου PDF
es: Salida de tickets en PDF
fr: Sortie du ticket PDF
id: Output tiket PDF
tr: PDF bilet çıkışı
zh_hans: PDF门票输出

source: This plugin allows you to print out tickets as PDF files
ar: هذا البرنامج المساعد يسمح لك لطباعة تذاكر كملفات PDF
el: Αυτό το πρόσθετο σας επιτρέπει να εκτυπώνετε εισιτήρια ως αρχεία PDF
es: Este plugin le permite imprimir tickets como archivos PDF
fr: Ce plugin vous permet d'imprimer des tickets au format PDF
id: Plugin ini memungkinkan Anda mencetak tiket sebagai berkas PDF
tr: Bu eklenti, biletleri PDF dosyaları olarak yazdırmanızı sağlar
zh_hans: 此插件允许您将票证打印为PDF文件

source: All PDF tickets in one file
ar: جميع تذاكر PDF في ملف واحد
el: Όλα τα εισιτήρια PDF σε ένα αρχείο
es: Todos los tickets PDF en un solo archivo
id: Semua tiket PDF dalam satu berkas
tr: Tek bir dosyada tüm ücretli PDF biletleri
zh_hans: 所有PDF票证都在一个文件中

source: PDF ticket layout for {channel}
ar: تخطيط PDF تذكرة ل {channel}
da: PDF-billet
el: Το layout του PDF εισιτηρίων για {channel}
es: Diseño de tickets en PDF para {channel}
id: Tata letak tiket PDF untuk {channel}
tr: PDF bilet düzeni
zh_hans: PDF票证布局{channel}

source: (Same as above)
ar: (نفس النحو الوارد أعلاه)
el: (Ιδια όπως παραπάνω)
es: (Lo mismo que arriba)
fr: (Comme ci-dessus)
id: (Sama seperti di atas)
zh_hans: （同上）

source: PDF ticket layout
ar: تخطيط تذكرة PDF
da: PDF-billet
el: Layout του PDF εισιτηρίου
es: Diseño de tickets en PDF
id: Tata letak tiket PDF
tr: PDF bilet düzeni
zh_hans: PDF票证布局

source: Ticket layout created.
ar: تخطيط تذكرة إنشاؤه.
da: Skiltelayout slettet.
el: Δημιουργήθηκε το layout των εισιτηρίων.
es: Diseño del ticket creado.
id: Tata letak tiket dibuat.
tr: Bilet düzeni oluşturuldu.
zh_hans: 已创建票证布局。

source: Ticket layout deleted.
ar: حذف تخطيط التذاكر.
da: Skiltelayout slettet.
el: Διαγράφηκε το layout των εισιτηρίων.
es: Diseño del ticket borrado.
id: Tata letak tiket dihapus.
tr: Bilet düzeni silindi.
zh_hans: 已删除票证布局。

source: Ticket layout changed.
ar: تخطيط تذكرة يتغير.
da: Klik her for at ændre
el: Έγινε αλλαγή στο layout των εισιτηρίων.
es: Cambio en el diseño de los tickets.
id: Tata letak tiket diubah.
tr: Bilet düzeni değişti.
zh_hans: 已更改票证布局。

source: Ticket layout {val}
ar: تخطيط تذكرة {val}
da: Billetter: {url}
el: Το layout του εισιτηρίου {val}
es: Disposición del ticket {val}
id: Tata letak tiket {val}
tr: Bilet düzeni {val}
zh_hans: 票证布局{val}

source: Ticket layout
ar: تخطيط تذكرة
da: Standardtidszone
el: Το layout του εισιτηρίου
es: Disposición del ticket
id: Tata letak tiket
tr: Bilet düzeni
zh_hans: 票证布局

source: Are you sure you want to delete the layout <strong>%(layout)s</strong>?
ar: هل أنت متأكد أنك تريد حذف تخطيط على <strong>%(layout)s</strong>؟
da: Er du sikker på du vil slette skiltelayout for <strong>%(layout)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το layout <strong> %(layout)s </strong>;
es: ¿Está seguro de que desea eliminar el diseño <strong>%(layout)s</strong>?
id: Anda yakin ingin menghapus tata letak <strong>%(layout)s</strong>?
tr: Düzeni <strong>%(layout)s</strong> silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除票证布局<strong>%(layout)s</strong>？

source: Ticket layout: %(name)s
ar: تخطيط تذكرة: %(name)s
da: Skiltelayout: %(name)s
el: Το layout του εισιτηρίου: %(name)s
es: Disposición de tickets: %(name)s
id: Tata letak tiket: %(name)s
tr: Bilet düzeni:%(name)s
zh_hans: 票证布局：%(name)s

source: Ticket design
ar: تصميم تذكرة
da: Billetdesign
el: Σχεδιασμός εισιτηρίων
es: Diseño del ticket
fr: Conception des billets
id: Desain tiket
tr: Bilet tasarımı
zh_hans: 门票设计
