Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Can view orders
ar: يمكن عرض أوامر
da: Kan se bestillinger
el: Μπορεί να δει παραγγελίες
es: Puede ver órdenes
fr: Peut afficher les ordres
id: Dapat melihat pesanan
tr: Siparişleri görüntüleyebilir
zh_hans: 可以查看订单

source: Can change orders
ar: يمكن تغيير أوامر
da: Kan ændre bestillinger
el: Μπορεί να αλλάξει παραγγελίες
es: Puede cambiar órdenes
fr: Possibilité de modifier les ordres
id: Dapat mengubah pesanan
tr: Siparişleri değiştirebilir
zh_hans: 可以更改订单

source: Can perform check-ins
da: Udfør tjek for opdateringer
es: Puede realizar check-ins
id: Dapat melakukan check-in
tr: Güncelleme kontrolleri yapın

source: This includes searching for attendees, which can be used to obtain personal information about attendees. Users with "can change orders" can also perform check-ins.
es: Esto incluye la búsqueda de asistentes, lo que puede usarse para obtener información personal sobre ellos. Los usuarios con "can change orders" también pueden realizar check-ins.
fr: Cela inclut la recherche de participants, qui peut être utilisée pour obtenir des informations personnelles sur les participants. Les utilisateurs ayant « peut modifier les commandes » peuvent également effectuer des pointages.
id: Ini termasuk pencarian peserta, yang dapat digunakan untuk memperoleh informasi pribadi tentang peserta. Pengguna dengan "Dapat mengubah pesanan" juga dapat melakukan check-in.

source: Can view vouchers
ar: يمكن عرض قسائم
da: Kan se vouchere
el: Μπορούν να δει κουπόνια
es: Puede ver vales
fr: Possibilité de visualiser les bons de réduction
id: Dapat melihat voucher
tr: Kuponları görüntüleyebilir
zh_hans: 可以查看优惠券

source: Can change vouchers
ar: يمكن تغيير قسائم
da: Kan ændre vouchere
el: Μπορεί να αλλάξει κουπόνια
es: Puede cambiar vales
fr: Possibilité de modifier les bons de réduction
id: Dapat mengubah voucher
tr: Kuponları görüntüleyebilir
zh_hans: 可以更改优惠券

source: %(name)s on %(object)s
ar: %(name)s علي %(object)s
da: %(name)s på %(object)s
el: %(name)s στο %(object)s
es: %(name)s de %(object)s
id: %(name)s pada %(object)s
tr: %(name)s %(object)sde
zh_hans: %(name)s上的%(object)s

source: Team
ar: الفريق
da: Gruppe
el: Ομάδα
es: Equipo
fr: Équipe
id: Tim
tr: Ekip
zh_hans: 团队

source: Teams
ar: فرق
da: Grupper
el: Ομάδες
es: Equipos
fr: Équipes
id: Tim
tr: Ekipler
zh_hans: 参赛队伍

source: Reviewer Manager — can edit and manage submissions
es: Gestor de revisores — puede editar y gestionar las propuestas
id: Manajer Peninjau — dapat mengedit dan mengelola pengajuan

source: Can edit submission details, change proposal states (accept/reject/waitlist), manage submission metadata, and oversee the review workflow. This provides full management permissions beyond standard reviewing.
es: Puede editar los detalles de las propuestas, cambiar su estado (aceptar/rechazar/lista de espera), gestionar los metadatos de las propuestas y supervisar el flujo de revisión. Esto ofrece permisos de gestión completos más allá de la revisión estándar.
id: Dapat mengedit detail pengajuan, mengubah status pengajuan (terima/tolak/daftar tunggu), mengelola metadata pengajuan, dan mengawasi alur kerja peninjauan. Ini memberikan izin manajemen penuh di luar peninjauan standar.

source: Reviewer — can only review submissions
es: Revisor — solo puede revisar envíos
id: Peninjau — hanya dapat meninjau pengajuan

source: Can review and provide feedback on submissions but cannot edit details or change submission states.
es: Puede revisar y dar retroalimentación sobre las propuestas, pero no puede editar detalles ni cambiar su estado.
id: Dapat meninjau dan memberikan masukan pada pengajuan tetapi tidak dapat mengedit detail atau mengubah status pengajuan.

source: Always hide speaker names
ar: قم بإخفاء أسماء المتحدثين دائما
el: Να αποκρύπτετε πάντα τα ονόματα των ομιλητών
es: Siempre esconder los nombres de los ponentes
fr: Toujours masquer le nom des intervenants
id: Selalu sembunyikan nama pembicara
zh_hans: 总是隐藏发言人的姓名

source: Normally, anonymisation is configured in the event review settings. This setting will <strong>override the event settings</strong> and always hide speaker names for this team.
ar: عادة ، يتم تكوين خاصية إخفاء الهوية في إعدادات مراجعة الحدث. سيؤدي إجراء هذا الإعدادات <strong> إلى تجاوز إعدادات الحدث </ b> وإخفاء أسماء المتحدثين لهذا الفريق دائمًا.
el: Κανονικά, η ανωνυμοποίηση διαμορφώνεται στις ρυθμίσεις ελέγχου συμβάντος. Αυτή η ρύθμιση <strong>παρακάμπτει τις ρυθμίσεις συμβάντων</strong> και πάντα θα κρύβει τα ονόματα των ηχείων για αυτήν την ομάδα.
es: Normalmente, la anonimización se configura en los ajustes de revisión del evento. Este ajuste <strong>anulará el ajuste del evento</strong> y siempre esconderá los nombres de los oradores para este equipo.
fr: Normalement l'anonymisation est configurée dans les paramètres d'évaluation de l'évènement. Ce paramètre va <strong>écraser les paramètres de l'évènement</strong> et toujours masquer le nom des intervenants pour cette équipe.
id: Biasanya, anonimisasi dikonfigurasi di pengaturan tinjauan acara. Pengaturan ini akan <strong>menggantikan pengaturan acara</strong> dan selalu menyembunyikan nama pembicara untuk tim ini.
zh_hans: 通常，匿名化是在事件回顾设置中配置的。此设置将<strong>覆盖事件设置</strong>，并始终隐藏此团队的发言者姓名。

source: Video: Can create stages
es: Video: Puede crear escenarios
id: Video: Dapat membuat panggung siaran langsung

source: Allows creating livestream stages inside Eventyay Video.
es: Permite crear escenarios de transmisión en directo dentro de Eventyay Video.
id: Memungkinkan pembuatan panggung siaran langsung di dalam Eventyay Video.

source: Video: Can create channels
es: Video: Puede crear canales
id: Video: Dapat membuat saluran

source: Allows creating chat/video channels inside Eventyay Video.
es: Permite crear canales de chat/video dentro de Eventyay Video.
id: Memungkinkan pembuatan saluran obrolan/video di dalam Eventyay Video.

source: Video: Can send direct messages
es: Video: puede enviar mensajes directos
id: Video: Dapat mengirim pesan langsung

source: Grants permission to open new direct message conversations.
es: Concede permiso para abrir nuevas conversaciones de mensajes directos.
id: Memberikan izin untuk membuka percakapan pesan langsung baru.

source: Video: Can create announcements
es: Video: Puede crear anuncios
id: Video: Dapat membuat pengumuman

source: Allows posting announcements in the Eventyay Video interface.
es: Permite publicar anuncios en la interfaz de Eventyay Video.
id: Memungkinkan memposting pengumuman di antarmuka Eventyay Video.

source: Video: Can view users
es: Video: Puede ver usuarios
id: Video: Dapat melihat pengguna

source: Allows access to the user directory in Eventyay Video.
es: Permite acceder al directorio de usuarios en Eventyay Video.
id: Memungkinkan akses ke direktori pengguna di Eventyay Video.

source: Video: Can message, ban, and silence users
es: Video: puede enviar mensajes, bloquear y silenciar usuarios
id: Video: Dapat mengirim pesan, memblokir, dan membisukan pengguna

source: Allows moderating users (ban, silence, reactivate) in Eventyay Video.
es: Permite moderar usuarios (bloquear, silenciar, reactivar) en Eventyay Video.
id: Memungkinkan pemoderasian pengguna (memblokir, membisukan, mengaktifkan kembali) di Eventyay Video.

source: Video: Can create and edit rooms
es: Video: Puede crear y editar salas
id: Video: Dapat membuat dan mengedit ruang

source: Allows editing and deleting rooms inside Eventyay Video.
es: Permite editar y eliminar salas dentro de Eventyay Video.
id: Memungkinkan mengedit dan menghapus ruang di Eventyay Video.

source: Video: Can create and edit kiosks
es: Video: Puede crear y editar quioscos
id: Video: Dapat membuat dan mengedit kios

source: Allows managing kiosk displays inside Eventyay Video.
es: Permite gestionar las pantallas de quiosco dentro de Eventyay Video.
id: Memungkinkan mengelola tampilan kios di Eventyay Video.

source: Video: Can edit event configuration
es: Video: Puede editar la configuración del evento
id: Video: Dapat mengedit konfigurasi acara

source: Allows editing the global Eventyay Video configuration.
es: Permite editar la configuración global de Eventyay Video.
id: Memungkinkan mengedit konfigurasi global Eventyay Video.

source: Invite to team '{team}' for '{email}'
ar: دعوة إلى فريق '{team}' ل '{email}'
da: Invitation til gruppe '{team}' til '{email}'
el: Προσκαλέστε στην ομάδα '{team}' για '{email}'
es: Invitar al equipo de '{team}' para '{email}'
fr: Inviter dans l'équipe '{team}' pour '{email}'
id: Undang ke tim '{team}' untuk '{email}'
tr: {email} ile {team} takımına davet et
zh_hans: 邀请团队'{team}'代表'{email}'

source: Hi! You have been invited to the {name} event organizer team - Please click here to accept: {invitation_link} See you there, The {organizer} team
es: ¡Hola! Has sido invitado al equipo de organizadores del evento {name} - Por favor haz clic aquí para aceptar: {invitation_link} Nos vemos allí, El equipo de {organizer}
id: Hai! Anda telah diundang ke tim penyelenggara acara {name} - Silakan klik di sini untuk menerima: {invitation_link} Sampai bertemu di sana, Tim {organizer}

source: You have been invited to an organizer team
es: Has sido invitado a un equipo de organizadores
id: Anda telah diundang ke tim penyelenggara

source: Primary Contact Name
es: Nombre del contacto principal
fr: Nom du contact principal
id: Nama Kontak Utama

source: Primary Contact Email
es: Correo electrónico del contacto principal
fr: E-mail du contact principal
id: Email Kontak Utama

source: Company or Organization Name
da: Virksomhedsnavn
es: Nombre de la empresa u organización
id: Nama Perusahaan atau Organisasi
tr: Şirket Adı

source: Address Line 1
da: Adresse
es: Dirección (línea 1)
id: Alamat Baris 1
tr: Adres

source: Address Line 2
da: Adresse
es: Dirección (línea 2)
id: Alamat Baris 2
tr: Adres

source: Zip Code
da: Kode
es: Código postal
id: Kode Pos
tr: Kod

source: Preferred Language
da: Sprog
es: Idioma preferido
id: Bahasa Pilihan
tr: Dilleri kullan

source: Stripe Customer ID
da: Kundehandlinger
es: ID de cliente de Stripe
id: ID Pelanggan Stripe
tr: Müşteri

source: Payment Method
da: Betalingsmetode
es: Método de pago
id: Metode Pembayaran
tr: Ödeme şekli

source: Setup Intent ID
da: Starttidspunkt
es: ID de Setup Intent
id: ID Setup Intent
tr: Başlangıç Tarihi

source: Page title
es: Título de la página
fr: Titre de la page
id: Judul halaman

source: URL form
es: Formato de URL
fr: Format d'URL
id: Formulir URL

source: This will be used to generate the URL of the page. Please only use latin letters, numbers, dots and dashes. You cannot change this afterwards.
es: Esto se usará para generar la URL de la página. Usa solo letras latinas, números, puntos y guiones. No podrás cambiar esto después.
fr: Cela sera utilisé pour générer l'URL de la page. Veuillez n'utiliser que des lettres latines, des chiffres, des points et des tirets. Vous ne pourrez pas le modifier ensuite.
id: Ini akan digunakan untuk menghasilkan URL halaman. Harap hanya gunakan huruf latin, angka, titik, dan tanda hubung. Anda tidak dapat mengubahnya setelahnya.

source: Show link on the website start page
es: Mostrar enlace en la página de inicio del sitio web
fr: Afficher le lien sur la page d'accueil du site
id: Tampilkan tautan di halaman awal situs web

source: Show in header menu on all pages
es: Mostrar en el menú del encabezado en todas las páginas
fr: Afficher dans le menu d'en-tête sur toutes les pages
id: Tampilkan di menu header pada semua halaman

source: Show in website footer menu on all pages
es: Mostrar en el menú del pie de página del sitio web en todas las páginas
fr: Afficher dans le menu de pied de page sur toutes les pages
id: Tampilkan di menu footer situs web pada semua halaman

source: Require the user to acknowledge this page before the sign up is created (e.g. for terms of service).
es: Requerir que el usuario acepte esta página antes de crear la inscripción (p. ej., para los términos del servicio).
fr: Exiger que l'utilisateur reconnaisse cette page avant que l'inscription ne soit créée (p. ex. pour les conditions d'utilisation).
id: Wajibkan pengguna mengakui halaman ini sebelum pendaftaran dibuat (mis. untuk syarat layanan).

source: Page content
da: E-mail-indhold
es: Contenido de la página
id: Konten halaman
tr: E-posta içeriği

source: Category name
ar: اسم التصنيف
da: Kategorinavn
el: Ονομα κατηγορίας
es: Nombre de la categoría
fr: Nom de la catégorie
id: Nama kategori
tr: Kategori adı
zh_hans: 类别名称

source: Internal name
ar: اسم الداخلي
da: Intern kommentar
el: Εσωτερικό όνομα
es: Nombre interno
fr: Commentaire interne
id: Nama internal
tr: Dahili İsim
zh_hans: 内部名称

source: If you set this, this will be used instead of the public name in the backend.
ar: إذا قمت بتعيين هذا، هذا وسوف تستخدم بدلا من اسم العام في الخلفية.
el: Εάν το ορίσετε, αυτό θα χρησιμοποιηθεί αντί του δημόσιου ονόματος στο backend.
es: Si configura esta opción, se utilizará en lugar del nombre público en el módulo de servicio.
fr: Si vous définissez cette option, elle sera utilisée à la place du nom public dans le backend.
id: Jika ditetapkan, ini akan digunakan menggantikan nama publik di backend.
tr: Bunu ayarlarsanız, bu arka uçta genel ad yerine kullanılır.
zh_hans: 如果设置此项，将在后端使用它代替公共名称。

source: Category description
ar: وصف التصنيف
da: Beskrivelse
el: Περιγραφή κατηγορίας
es: Descripción de la categoría
fr: Description de la catégorie
id: Deskripsi kategori
tr: Kategori tanımı
zh_hans: 类别说明

source: Products in this category are add-on products
ar: المنتجات في هذه الفئة هي إضافة على المنتجات
da: Produkter i denne kategori er tilføjelsesprodukter
el: Τα προϊόντα αυτής της κατηγορίας είναι πρόσθετα(add-on) προϊόντα
es: Los productos en esta categoría son productos adicionales
fr: Les produits de cette catégorie sont des Add-Ons
id: Produk dalam kategori ini adalah produk tambahan
tr: Bu kategorideki ürünler eklenti ürünlerdir
zh_hans: 此类别中的产品是附加产品

source: If selected, the products belonging to this category are not for sale on their own. They can only be bought in combination with a product that has this category configured as a possible source for add-ons.
ar: اذا تم اختيارهم، والمنتجات التي تنتمي إلى هذه الفئة ليست للبيع من تلقاء نفسها. لا يمكن إلا أن يكون اشترى في تركيبة مع المنتجات التي لديها هذه الفئة تكوين كمصدر محتمل للإضافات.
el: Εάν επιλεγεί, τα προϊόντα που ανήκουν στην κατηγορία αυτή δεν πωλούνται μόνοι τους. Μπορούν να αγοραστούν μόνο σε συνδυασμό με ένα προϊόν που έχει αυτή τη κατηγορία ρυθμισμένη ως πιθανή πηγή πρόσθετων.
es: Si son seleccionados, los productos que pertenecen a esta categoría no están a la venta por sí solos. Sólo se pueden comprar en combinación con un producto que tenga esta categoría configurada como posible fuente de complementos.
fr: Si sélectionné, les produits appartenant à cette catégorie ne sont pas vendus seuls. Ils ne peuvent être achetés qu'en combinaison avec un produit dont cette catégorie est configurée comme source possible pour les add-ons.
id: Jika dipilih, produk dalam kategori ini tidak dijual sendiri. Mereka hanya dapat dibeli bersamaan dengan produk yang mengonfigurasi kategori ini sebagai sumber produk tambahan.
tr: Eğer seçilirse, bu kategoriye ait ürünler kendi başlarına satılık değildir. Yalnızca, bu kategori eklentiler için olası bir kaynak olarak yapılandırılmış bir ürünle birlikte satın alınabilir.
zh_hans: 如果选中，属于这一类别的产品不单独出售。只能将此类别配置作为附加组件的可能来源的产品组合购买。

source: Product category
ar: فئة المنتج
da: Produktkategori
el: Κατηγορία προιόντος
es: Categoría del producto
fr: Catégorie de produit
id: Kategori produk
tr: Ürün Kategorisi
zh_hans: 产品分类

source: Product categories
ar: فئات المنتجات
da: Produktkategorier
el: Κατηγορίες προϊόντων
es: Categorías de los productos
fr: Catégories de produits
id: Kategori produk
tr: Ürün kategorileri
zh_hans: 产品类别

source: {category} (Add-On products)
ar: {category} (المنتجات الإضافية على)
da: {category} (Tillægsprodukter)
el: {category} (Πρόσθετα προϊόντα)
es: {category} (Productos Adicionales)
fr: {category} (Add-On)
id: {category} (Produk tambahan)
tr: {category}(Eklenti ürünler)
zh_hans: {category}（附加产品）

source: Disable product for this date
da: Valgfri. Ingen produkter vil blive solgt før denne dato.
es: Desactivar producto para esta fecha
id: Nonaktifkan produk untuk tanggal ini
tr: İsteğe bağlı. Bu tarihten önce hiçbir ürün satılmayacaktır.

source: Category
ar: الفئة
da: Kategori
el: Κατηγορία
es: Categoría
fr: Catégorie
id: Kategori
tr: Kategori
zh_hans: 类别

source: If you have many products, you can optionally sort them into categories to keep things organized.
ar: إذا كان لديك العديد من المنتجات، يمكنك اختياريا نوع منهم إلى فئات لإبقاء الأمور على المنظمة.
da: Hvis du har mange produkter kan du evt. putte dem i kategorier for at bevare overblikket.
el: Εάν έχετε πολλά προϊόντα, μπορείτε προαιρετικά να τα ταξινομήσετε σε κατηγορίες για να κρατήσετε τα πράγματα οργανωμένα.
es: Sí tienes muchos productos, puedes organizarlos opcionalmente en categorías para mantenerlos organizados.
fr: Si vous avez beaucoup de produits, vous pouvez les trier par catégories pour garder les choses organisées.
id: Jika Anda memiliki banyak produk, Anda dapat mengelompokkannya ke dalam kategori untuk menjaga keteraturan.
tr: Çok fazla ürününüz varsa, bunları organize tutmak için isteğe bağlı olarak kategorilere ayırabilirsiniz.
zh_hans: 如果您有许多产品，您可以选择将它们分类，以保持组织有序。

source: This is shown below the product name in lists.
ar: ويظهر ذلك تحت اسم المنتج في القوائم.
da: Vises under produktnavnet i lister.
el: Αυτό εμφανίζεται κάτω από το όνομα του προϊόντος σε λίστες.
es: Esto es mostrado debajo del nombre del producto en listas.
fr: Ceci est indiqué sous le nom du produit dans les listes.
id: Ini ditampilkan di bawah nama produk dalam daftar.
tr: Bu, listelerde ürün adının altında gösterilmiştir.
zh_hans: 这显示在列表中的产品名称下方。

source: Default price
ar: السعر الافتراضي
da: Standardpris
el: Προκαθορισμένη τιμή
es: Precio predefinido
fr: Prix par défaut
id: Harga default
tr: Varsayılan fiyat
zh_hans: 默认价格

source: If this product has multiple variations, you can set different prices for each of the variations. If a variation does not have a special price or if you do not have variations, this price will be used.
ar: إذا كان هذا المنتج لديها اختلافات متعددة، يمكنك تعيين أسعار مختلفة لكل من الاختلافات. إذا لم يكن الاختلاف على سعر خاص أو إذا لم يكن لديك الاختلافات، وسيتم استخدام هذا السعر.
el: Εάν αυτό το προϊόν έχει πολλές παραλλαγές, μπορείτε να ορίσετε διαφορετικές τιμές για κάθε μια από τις παραλλαγές. Εάν μια παραλλαγή δεν έχει ειδική τιμή ή αν δεν έχετε παραλλαγές, η τιμή αυτή θα χρησιμοποιηθεί.
es: Si este producto tiene múltiples variaciones, puede establecer precios diferentes para cada una de ellas. Si una variación no tiene un precio especial o si no tiene variaciones, se utilizará este precio.
fr: Si ce produit présente plusieurs variantes, vous pouvez définir des prix différents pour chacune d'entre elles. Si une variante n'a pas de prix spécial ou si vous n'en avez pas, ce prix sera utilisé.
id: Jika produk ini memiliki beberapa variasi, Anda dapat menetapkan harga berbeda untuk tiap variasi. Jika suatu variasi tidak memiliki harga khusus atau jika Anda tidak memiliki variasi, harga ini akan digunakan.
tr: Bu ürünün birden fazla varyasyonu varsa, varyasyonların her biri için farklı fiyatlar belirleyebilirsiniz. Bir varyasyonun özel bir fiyatı yoksa veya varyasyonlarınız yoksa, bu fiyat kullanılır.
zh_hans: 如果此产品有多种变量，您可以为每种变量设置不同的价格。 如果没有特殊价格或者您没有变量，则将使用此价格。

source: Free price input
ar: مدخلات مجانا سعر
da: Fri prisindtastning
el: Είσοδος ελεύθερη τιμής
es: Entrada de precio gratuita
fr: Entrée gratuite
id: Input harga bebas
tr: Serbest fiyat girişi
zh_hans: 自由价格输入

source: If this option is active, your users can choose the price themselves. The price configured above is then interpreted as the minimum price a user has to enter. You could use this e.g. to collect additional donations for your event. This is currently not supported for products that are bought as an add-on to other products.
ar: إذا كان هذا الخيار غير نشط، يمكن للمستخدمين اختيار سعر أنفسهم. سعر تكوين أعلاه ثم يتم تفسير كحد أدنى سعر للمستخدم للدخول. هل يمكن استخدام هذا على سبيل المثال لجمع التبرعات إضافية لهذا الحدث الخاص بك. هذا غير معتمد حاليا بالنسبة للمنتجات التي يتم شراؤها كميزة إضافية إلى غيرها من المنتجات.
el: Αν αυτή η επιλογή είναι ενεργή, οι χρήστες μπορούν να επιλέξουν οι ίδιοι την τιμή. Η τιμή που έχει διαμορφωθεί παραπάνω ερμηνεύεται στη συνέχεια ως η ελάχιστη τιμή που πρέπει να εισάγει ένας χρήστης. Θα μπορούσατε να χρησιμοποιήσετε αυτό π.χ. να συλλέξετε επιπλέον δωρεές για την εκδήλωσή σας. Αυτήν τη στιγμή δεν υποστηρίζεται για προϊόντα που αγοράζονται ως πρόσθετο για άλλα προϊόντα.
es: Si esta opción está activa, sus usuarios pueden elegir el precio ellos mismos. El precio configurado anteriormente se interpreta como el precio mínimo que un usuario debe introducir. Usted puede utilizar esto, por ejemplo, para recoger donaciones adicionales para su evento. Actualmente, esto no es compatible con los productos que se compran como complemento de otros productos.
fr: Si cette option est active, vos utilisateurs peuvent choisir le prix eux-mêmes. Le prix configuré ci-dessus est alors interprété comme le prix minimum qu'un utilisateur doit saisir. Vous pouvez l'utiliser par exemple pour collecter des dons supplémentaires pour votre événement. Ceci n'est actuellement pas pris en charge pour les produits qui sont achetés comme un Add-On à d'autres produits.
id: Jika opsi ini aktif, pengguna dapat memilih harga sendiri. Harga yang dikonfigurasikan di atas kemudian dianggap sebagai harga minimum yang harus dimasukkan pengguna. Anda bisa menggunakan ini misalnya untuk mengumpulkan donasi tambahan untuk acara Anda. Saat ini tidak didukung untuk produk yang dibeli sebagai tambahan pada produk lain.
tr: Bu seçenek etkinse, kullanıcılarınız fiyatı kendileri seçebilir. Yukarıda yapılandırılan fiyat, daha sonra bir kullanıcının girmesi gereken minimum fiyat olarak yorumlanır. Bu özelliği örnek olarak etkinliğinize ek bağış toplamak için kullanabilirsiniz. Bu özellik diğer ürünlere bir eklenti olarak satın alınan ürünler için şu anda desteklenmemektedir.
zh_hans: 如果此选项是有效的，您的用户可以自行选择价格。然后将上面配置的价格理解为用户必须输入的最低价格。你可以用这个来为你的活动募集额外的捐款。目前购买其他产品的附加产品不支持此功能。

source: Sales tax
ar: ضريبة المبيعات
da: Moms
el: Φόρος επί των πωλήσεων
es: Impuesto de ventas
fr: Taxe de vente
id: Pajak penjualan
tr: Satış vergisi
zh_hans: 营业税

source: Is an admission ticket
ar: هو تذكرة الدخول
da: Er en adgangsbillet
el: Είναι εισιτήριο εισόδου
es: Es un ticket de admision
fr: Est un billet d'entrée
id: Merupakan tiket masuk
tr: Giriş bileti
zh_hans: 一张门票

source: Whether or not buying this product allows a person to enter your event
ar: سواء شراء هذا المنتج أو لا يسمح للشخص أن يدخل هذا الحدث الخاص بك
da: Hvorvidt køb af dette produkt giver en person adgang til dit arrangement eller ej
el: Εάν αγοράσετε αυτό το προϊόν, μπορείτε να εισέλθετε στην εκδήλωση
es: Si la compra de este producto permite o no que una persona ingrese a su evento
fr: Si l'achat de ce produit permet ou non à une personne de participer à votre événement
id: Apakah pembelian produk ini memungkinkan seseorang masuk ke acara Anda
tr: Bu ürünü satın alıp almamanız, bir kişinin etkinliğinize girmesine izin verir
zh_hans: 是否允许购买此产品的人参加您的活动

source: Generate tickets
ar: توليد التذاكر
da: Generer fakturaer
el: Δημιουργία εισιτηρίων
es: Generar tickets
id: Buat tiket
tr: Faturalar oluştur
zh_hans: 生成门票

source: Show a waiting list for this ticket
ar: عرض قائمة الانتظار لهذه التذكرة
da: Vis en venteliste for denne billet
es: Mostrar una lista de espera para este ticket
id: Tampilkan daftar tunggu untuk tiket ini
tr: Bekleme listesinde
zh_hans: 显示此票的等待清单
