Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Geocoding data © OpenStreetMap
es: Datos de geocodificación © OpenStreetMap
fr: Données de géocodage © OpenStreetMap
id: Data geokoding © OpenStreetMap

source: Failed to retrieve geo coordinates
es: No se pudieron obtener las coordenadas geográficas
fr: Échec de récupération des coordonnées géographiques
id: Gagal mengambil koordinat geografis

source: Retrieving geo coordinates …
da: Ingen dato
es: Obteniendo coordenadas geográficas …
id: Mengambil koordinat geografis …
tr: Tarih yok

source: Geo coordinates updated
da: Ingen dato
es: Coordenadas geográficas actualizadas
id: Koordinat geografis diperbarui
tr: Tarih yok

source: Update map?
da: Opdater kommentar
es: ¿Actualizar mapa?
id: Perbarui peta?
tr: Yorumu güncelle

source: Event organizer
da: Arrangørvirksomhed
es: Organizador del evento
id: Penyelenggara acara
tr: Etkinlik organizatörü şirketi

source: This event is organized by
da: Kontakt arrangør
es: Este evento está organizado por
id: Acara ini diselenggarakan oleh
tr: Etkinlik düzenleyicisi ile iletişime geç

source: Teams of the organizer are
da: Opret arrangør
es: Los equipos del organizador son
id: Tim penyelenggara adalah
tr: Organizatör ekibi ayarlarına git

source: Timeline
ar: الجدول الزمني
da: Tidslinje
el: Χρονοδιάγραμμα (Timeline)
es: Cronología
id: Garis waktu
tr: Zaman çizelgesi
zh_hans: 时间线

source: This event contains <strong>overpaid orders</strong>, for example due to duplicate payment attempts. You should review the cases and consider refunding the overpaid amount to the user.
ar: يحتوي هذا الحدث على <strong> زائدة أوامر </strong>، أو على سبيل المثال بسبب محاولات دفع مكررة. يجب مراجعة الحالات والنظر في ردها على كمية زائدة للمستخدم.
el: Αυτό το συμβάν περιέχει <strong> υπερπληρωμένες παραγγελίες </strong>, για παράδειγμα λόγω διπλών προσπαθειών πληρωμής. Θα πρέπει να αναθεωρήσετε τις περιπτώσεις και να εξετάσετε το ενδεχόμενο να επιστρέψετε το ποσό που έχετε πληρώσει στο χρήστη.
es: Este evento contiene <strong> órdenes sobrepagadas</strong>, por ejemplo, debido a intentos de pago duplicados. Usted debe revisar los casos y considerar el reembolso de la cantidad pagada en exceso al usuario.
fr: Cet événement contient des <strong>commandes surpayées</strong>, par exemple en raison de tentatives de paiement en double. Vous devriez examiner les cas et envisager de rembourser le montant surpayé à l'utilisateur.
id: Acara ini berisi <strong>pesanan yang dibayar lebih</strong>, misalnya karena upaya pembayaran ganda. Anda harus meninjau kasus-kasus tersebut dan mempertimbangkan untuk mengembalikan jumlah yang dibayar lebih kepada pengguna.
tr: Bu etkinlik, örneğin yinelenen ödeme girişimleri nedeniyle <strong> ödemeli siparişler</strong> içeriyor. Vakaları gözden geçirmeli ve fazla ödenmiş miktarı kullanıcıya iade etmeyi düşünmelisiniz.
zh_hans: 此活动包含<strong>超额支付的订单</strong>，例如由于重复付款尝试。您应该检查这些案例，并考虑将超额支付的金额退还给用户。

source: Show overpaid orders
ar: عرض زائدة أوامر
da: Kun betalte bestillinger
el: Εμφάνιση υπερπληρωμένων παραγγελιών
es: Mostrar ordenes pagadas de más
id: Tampilkan pesanan yang dibayar lebih
tr: Fazla ödemeli siparişleri göster
zh_hans: 显示超额支付的订单

source: This event contains <strong>pending refunds</strong> that you should take care of.
ar: يحتوي هذا الحدث على <strong> استرداد انتظار </strong> التي يجب أن تأخذ الرعاية.
el: Αυτό το συμβάν περιέχει <strong> εκκρεμείς επιστροφές </strong> που πρέπει να προσέξετε.
es: Este evento contiene <strong>pendiente de reembolsos </strong> que usted debe cuidar.
fr: Cet événement contient des <strong>remboursements en attente</strong> dont vous devriez vous occuper.
id: Acara ini berisi <strong>pengembalian dana tertunda</strong> yang harus Anda tangani.
tr: Bu etkinlik, ilgilenmeniz gereken <strong>pending refunds</strong> içeriyor.
zh_hans: 此活动包含您应该负责的<strong>待处理的退款</strong>。

source: Show pending refunds
ar: عرض استرداد انتظار
da: Udsolgt (afventende bestillinger)
el: Εμφάνιση εκκρεμών επιστροφών
es: Mostrar reembolsos pendientes
id: Tampilkan pengembalian dana tertunda
tr: Bekleyen geri ödemeleri göster
zh_hans: 显示待处理的退款

source: This event contains <strong>requested cancellations</strong> that you should take care of.
es: Este evento contiene <strong>solicitudes de cancelación</strong> que debes atender.
fr: Cet événement contient des <strong>annulations demandées</strong> dont vous devriez vous occuper.
id: Acara ini berisi <strong>pembatalan yang diminta</strong> yang perlu Anda tangani.
tr: Bu etkinlik, ilgilenmeniz gereken <strong>pending refunds</strong> içeriyor.

source: Show orders requesting cancellation
da: Bestillingen er blevet annulleret.
es: Mostrar pedidos que solicitan cancelación
id: Tampilkan pesanan yang meminta pembatalan
tr: Onay bekleyen siparişleri göster

source: This event contains <strong>pending approvals</strong> that you should take care of.
ar: يحتوي هذا الحدث على <strong> الموافقات المعلقة </strong> التي يجب أن تأخذ الرعاية.
el: Αυτό το συμβάν περιέχει <strong> εκκρεμείς εγκρίσεις </strong> τις οποίες πρέπει να προσέξετε.
es: Este evento contiene <strong>pendientes de aprobación</strong> de los que usted debe encargarse.
fr: Cet événement contient des <strong>approbations en attente</strong> dont vous devriez vous occuper.
id: Acara ini berisi <strong>persetujuan yang tertunda</strong> yang perlu Anda tangani.
tr: Bu etkinlik, ilgilenmeniz gereken <strong>pending onayları</strong> içeriyor.
zh_hans: 此活动包含您应该负责的<strong>待批准</strong>。

source: Show orders pending approval
ar: مشاهدة الأوامر المعلقة موافقة
el: Εμφάνιση εντολών εν αναμονή έγκρισης
es: Mostrar órdenes pendientes de aprobación
fr: Afficher les commandes en attente d'approbation
id: Tampilkan pesanan yang menunggu persetujuan
tr: Onay bekleyen siparişleri göster
zh_hans: 显示待批准的订单

source: This event contains <strong>fully paid orders</strong> that are not marked as paid, probably because no quota was left at the time their payment arrived. You should review the cases and consider either refunding the customer or creating more space.
ar: يحتوي هذا الحدث على <strong> أوامر مدفوع بالكامل </strong> التي لم يتم وضع علامة على دفع، وربما لأنه لم يترك أي حصة في وقت وصلت الدفع الخاصة بهم. يجب مراجعة الحالات والنظر إما برد العملاء أو خلق مساحة أكبر.
el: Αυτό το συμβάν περιέχει <strong> πληρωμένες παραγγελίες </strong> που δεν έχουν επισημανθεί ως πληρωμένες, πιθανώς επειδή δεν είχε παραμείνει καμία ποσόστωση κατά τη στιγμή που έφτασε η πληρωμή τους. Θα πρέπει να εξετάσετε τις περιπτώσεις και να εξετάσετε είτε την επιστροφή του πελάτη είτε τη δημιουργία περισσότερου χώρου.
es: Este evento contiene <strong> órdenes completamente pagadas</strong> que no están marcadas como pagadas, probablemente debido a que no fue dejado ningún cupo al momento que llegó el pago. Deberías revisar estos casos y considerar ya sea reembolsar al cliente o crear más espacio.
fr: Cet événement contient des <strong>commandes entièrement payées</strong> qui ne sont pas marquées comme payées, probablement parce qu'il ne restait plus de quota au moment où leur paiement est arrivé. Vous devriez examiner les cas et envisager soit de rembourser le client, soit de créer plus de capacité.
id: Acara ini berisi <strong>pesanan yang sudah lunas</strong> yang belum ditandai sebagai dibayar, kemungkinan karena tidak ada kuota tersisa saat pembayaran mereka diterima. Anda harus meninjau kasus-kasus tersebut dan mempertimbangkan untuk mengembalikan dana kepada pelanggan atau menambah kuota.
tr: Bu etkinlik, ödeme yapıldığı sırada hiç kota kalmaması nedeniyle ödeme olarak işaretlenmeyen <strong>aylık ödeme süresi</strong> içerir. Vakaları gözden geçirmeli ve müşteriye geri ödeme yapmayı veya daha fazla yer açmayı düşünmelisiniz.
zh_hans: 此活动包含未标记为已付款的<strong>已付款订单</strong>，可能是因为在付款完毕时没有剩余配额。您应该检查这些案例，并考虑退还客户或创建更多空间。

source: Show affected orders
ar: تظهر أوامر المتضررين
da: Kun betalte bestillinger
el: Εμφάνιση επηρεαζόμενων παραγγελιών
es: Mostrar ordenes afectadas
id: Tampilkan pesanan yang terpengaruh
tr: Etkilenen siparişleri göster
zh_hans: 显示受影响的订单

source: Your attention is required to resolve the following issues
ar: مطلوب انتباهكم إلى حل المسائل التالية
da: Du skal gøre noget ved følgende problemer
el: Η προσοχή σας απαιτείται για την επίλυση των ακόλουθων ζητημάτων
es: Su atención es necesaria para resolver los siguientes problemas
fr: Votre attention est requise pour résoudre les problèmes suivants
id: Diperlukan perhatian Anda untuk menyelesaikan masalah berikut
tr: Aşağıdaki sorunları çözmek için dikkat etmeniz gerekiyor
zh_hans: 您需要注意解决以下问题

source: Show more
ar: أظهر المزيد
da: Vis flere
el: Δείτε περισσότερα
es: Mostrar más
fr: Afficher plus
id: Tampilkan selengkapnya
tr: Daha fazla göster
zh_hans: 显示更多

source: Update comment
ar: تحديث تعليق
da: Opdater kommentar
el: Ενημέρωση σχολίου
es: Actualizar comentario
fr: Mise à jour du commentaire
id: Perbarui komentar
tr: Yorumu güncelle
zh_hans: 更新评论

source: Event logs
ar: سجلات الأحداث
da: Historik
el: Αρχεία καταγραφής εκδηλώσεων
es: Registros de eventos
fr: Journaux de l'événement
id: Log acara
tr: Etkinlik günlükleri
zh_hans: 活动日志

source: Personal data was cleared from this log entry.
ar: تم مسح البيانات الشخصية من إدخال هذا السجل.
el: Τα προσωπικά δεδομένα διαγράφηκαν από αυτήν την καταχώρηση αρχείου καταγραφής.
es: Los datos personales fueron borrados de esta entrada del registro.
fr: Les données personnelles ont été effacées de cette entrée de journal.
id: Data pribadi dihapus dari entri log ini.
tr: Kişisel veriler bu günlük girişinden temizlendi.
zh_hans: 个人数据已从此日志记录中清除。

source: This change was performed by a system administrator.
da: Ændringen blev udført af en eventyay-administrator.
es: Este cambio fue realizado por un administrador del sistema.
id: Perubahan ini dilakukan oleh administrator sistem.
tr: Bu değişiklik bir eventyay yöneticisi tarafından gerçekleştirildi.

source: Inspect
ar: فحص
el: Επιθεωρώ
es: Inspeccionar
fr: Inspecter
id: Periksa
zh_hans: 检查

source: Show more logs
ar: عرض المزيد من السجلات
da: Vis mere historik
el: Εμφάνιση περισσότερων αρχείων καταγραφής
es: Mostrar más registros
fr: Afficher plus de logs
id: Tampilkan log selengkapnya
tr: Daha fazla günlük göster
zh_hans: 显示更多日志

source: Invoice settings
ar: ضبط فاتورة
da: Prisindstillinger
el: Ρυθμίσεις τιμολογίου
es: Configuración de la factura
id: Pengaturan faktur
tr: Fiyat ayarları
zh_hans: 发票设置

source: Invoice generation
ar: جيل فاتورة
da: Faktureringsoplysninger
es: Generación de facturas
id: Pembuatan faktur
tr: Fatura bilgisi

source: Address form
ar: شكل عنوان
da: Adresse
es: Formulario de dirección
id: Form alamat
tr: Adres

source: Issuer details
ar: تفاصيل المصدر
da: Voucherdetaljer
es: Datos del emisor
id: Detail penerbit
tr: Kupon bilgileri

source: Invoice customization
ar: فاتورة التخصيص
da: Faktureringsoplysninger
el: Προσαρμογή τιμολογίου
es: Personalización de la factura
id: Kustomisasi faktur
tr: Fatura bilgisi
zh_hans: 发票定制

source: Save and show preview
ar: حفظ وعرض المعاينة
da: Gem og vis forhåndsvisning
el: Αποθηκεύστε και προβάλλετε προεπισκόπηση
es: Guardar y mostrar vista previa
fr: Enregistrer et afficher l'aperçu
id: Simpan dan tampilkan pratinjau
tr: Önizlemeyi kaydet ve göster
zh_hans: 保存并显示预览

source: Ticket shop status
es: Estado de la venta de entradas
id: Status toko tiket

source: The ticket shop is not set up yet. You can still publish the event, but tickets will remain unavailable until you configure them.
es: La tienda de entradas aún no está configurada. Puedes publicar el evento, pero las entradas permanecerán indisponibles hasta que las configures.
id: Toko tiket belum disiapkan. Anda masih dapat menerbitkan acara, tetapi tiket akan tetap tidak tersedia sampai Anda mengonfigurasinya.

source: Set up ticketing
es: Configurar venta de entradas
id: Siapkan penjualan tiket

source: Publish the event to enable ticket visibility on the presale page.
es: Publica el evento para que las entradas sean visibles en la página de preventa.
id: Terbitkan acara agar tiket terlihat di halaman prapenjualan.

source: Publish Tickets
es: Publicar entradas
id: Terbitkan Tiket

source: Tickets are public on the presale page. Unpublish to hide them from the public.
es: Las entradas son públicas en la página de preventa. Despublica para ocultarlas al público.
id: Tiket bersifat publik di halaman prapenjualan. Batalkan terbit untuk menyembunyikannya dari publik.

source: Unpublish Tickets
es: Despublicar entradas
id: Batalkan Terbit Tiket

source: Publish tickets to show them on the presale page.
es: Publica las entradas para mostrarlas en la página de preventa.
id: Terbitkan tiket agar ditampilkan di halaman prapenjualan.

source: To publish tickets, you first need to resolve the following issues:
es: Para publicar entradas, primero debes resolver los siguientes problemas:
id: Untuk menerbitkan tiket, Anda harus terlebih dahulu menyelesaikan masalah berikut:

source: All actions
ar: جميع الإجراءات
da: Alle handlinger
el: Όλες οι ενέργειες
es: Todas las acciones
fr: Toutes les actions
id: Semua aksi
tr: Tüm eylemler
zh_hans: 所有行为

source: Team actions
ar: الإجراءات فريق
da: Gruppehandling
el: Ομαδικές ενέργειες
es: Acciones en equipo
fr: Actions collectives
id: Aksi tim
tr: Takım eylemleri
zh_hans: 团队行为

source: Customer actions
ar: إجراءات العملاء
da: Kundehandlinger
el: Ενέργειες πελατών
es: Acciones de los clientes
fr: Actions des clients
id: Aksi pelanggan
tr: Müşteri eylemleri
zh_hans: 客户的行为

source: This change was performed by the system administrator.
da: Ændringen blev udført af en eventyay-administrator.
es: Este cambio fue realizado por el administrador del sistema.
id: Perubahan ini dilakukan oleh administrator sistem.
tr: Bu değişiklik bir eventyay yöneticisi tarafından gerçekleştirildi.

source: No results
ar: لا نتائج
da: Ingen resultater
el: Χωρίς αποτέλεσμα
es: No hay resultados
fr: Aucun résultat
id: Tidak ada hasil
tr: Sonuç yok
zh_hans: 没有结果

source: E-mail settings
ar: إعدادات البريد الإلكتروني
da: E-mailindstillinger
el: Ρυθμίσεις ηλεκτρονικού ταχυδρομείου
es: Configuración de correo electrónico
fr: Paramètres d'e-mail
id: Pengaturan e-mail
tr: E-posta ayarları
zh_hans: 电子邮件设置

source: E-mail design
ar: البريد الإلكتروني تصميم
da: E-mailadresse
el: Σχεδιασμός ηλεκτρονικού ταχυδρομείου
es: Diseño de Correo electrónico
id: Desain e-mail
tr: E-posta tasarımı
zh_hans: 电子邮件设计

source: Preview
ar: معاينة
da: Gennemse
el: Προεπισκόπηση
es: Previsualizar
fr: Prévisualisation
id: Pratinjau
tr: Ön izleme
zh_hans: 预览

source: Email settings
da: E-mailindstillinger
es: Ajustes de correo electrónico
id: Pengaturan email
tr: E-posta ayarları

source: Save and test custom SMTP connection
ar: حفظ واختبار SMTP مخصص اتصال
da: Gem og afprøv brugerdefineret SMTP-forbindelse
el: Αποθήκευση και δοκιμή προσαρμοσμένης σύνδεσης SMTP
es: Guardar y probar la conexión SMTP personalizada
fr: Enregistrer et tester une connexion SMTP personnalisée
id: Simpan dan uji koneksi SMTP kustom
tr: Özel SMTP bağlantısını kaydet ve test et
zh_hans: 保存并测试自定义SMTP连接

source: Payment settings
ar: إعدادات الدفع
da: Betalingsindstillinger
el: Ρυθμίσεις πληρωμής
es: Configuración de pagos
fr: Paramètres de paiement
id: Pengaturan pembayaran
tr: Ödeme bekleniyor
zh_hans: 支付设置

source: There are no payment providers available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more payment plugins.
ar: لا توجد مقدمي خدمات الدفع المتاحة. يرجى الدخول إلى <a %(plugin_settings_href)s> المساعد إعدادات </A> وتفعيل واحد أو أكثر من الإضافات الدفع.
el: Δεν υπάρχουν διαθέσιμοι πάροχοι πληρωμών. Μεταβείτε στις <a %(plugin_settings_href)s> ρυθμίσεις plugin </a> και ενεργοποιήστε ένα ή περισσότερα πρόσθετα πληρωμής.
es: No hay proveedores de pago disponibles. Vaya a los <a %(plugin_settings_href)s>ajustes de complementos</a> y active uno o más complementos de pago.
id: Tidak ada penyedia pembayaran yang tersedia. Silakan buka <a %(plugin_settings_href)s>pengaturan plugin</a> dan aktifkan satu atau lebih plugin pembayaran.
tr: Mevcut ödeme sağlayıcı yok. Lütfen eklenti ayarlarına gidin ve bir veya daha fazla ödeme eklentisini etkinleştirin.

source: Deadlines
ar: المواعيد النهائية
es: Fecha límite
fr: Échéances
id: Batas waktu

source: Payment provider:
ar: مزود الدفع:
da: Betalingsudbyder:
el: Πάροχος πληρωμής:
es: Proveedor de pagos:
fr: Fournisseur de paiement :
id: Penyedia pembayaran:
tr: Ödeme sağlayıcısı:
zh_hans: 付款服务提供商：

source: Warning:
ar: تحذير:
da: Advarsel:
el: Προειδοποίηση:
es: Advertencia:
fr: Avertissement:
id: Peringatan:
tr: Uyarı:
zh_hans: 警告：

source: Please note that EU Directive 2015/2366 bans surcharging payment fees for most common payment methods within the European Union. If in doubt, consult a lawyer or refrain from charging payment fees.
ar: يرجى ملاحظة أن توجيه الاتحاد الأوروبي 2015/2366 حظر surcharging دفع الرسوم لمعظم وسائل الدفع المشترك داخل الاتحاد الأوروبي. إذا كنت في شك، يجب استشارة محام أو الامتناع عن فرض رسوم الدفع.
el: Λάβετε υπόψη ότι η οδηγία 2015/2366 της ΕΕ απαγορεύει την επιβολή πρόσθετων τελών πληρωμής για τις περισσότερες κοινές μεθόδους πληρωμής εντός της Ευρωπαϊκής Ένωσης. Σε περίπτωση αμφιβολίας, συμβουλευτείτε έναν δικηγόρο ή αποφύγετε να χρεώσετε τέλη πληρωμής.
es: Por favor, tenga en cuenta que la Directiva de la UE 2015/2366 prohíbe el recargo de las comisiones de pago para los métodos de pago más comunes dentro de la Unión Europea. En caso de duda, consulte a un abogado o absténgase de cobrar honorarios de pago.
fr: Veuillez noter que la Directive UE 2015/2366 interdit les frais de paiement supplémentaires pour la plupart des méthodes de paiement courantes dans l'Union européenne. Selon le mode de paiement, cela peut affecter la vente aux consommateurs uniquement ou aux clients professionnels. Selon votre pays, cette législation pourrait déjà être en vigueur ou devenir applicable à partir de janvier 2018 au plus tard. Il ne s'agit pas de conseils juridiques. En cas de doute, consultez un avocat ou évitez d'imposer des frais de paiement.
id: Perlu dicatat bahwa Arahan UE 2015/2366 melarang pengenaan biaya tambahan untuk sebagian besar metode pembayaran yang umum di Uni Eropa. Jika ragu, konsultasikan dengan pengacara atau hindari mengenakan biaya pembayaran.
tr: AB Direktifi 2015/2366, Avrupa Birliği içinde en yaygın ödeme yöntemleri için ek ücretlerin ödenmesini yasaklamaktadır. Şüpheniz varsa, bir avukata danışın veya ödeme ücretlerini ödemekten kaçının.
zh_hans: 请注意，欧盟指令2015/2366禁止对欧盟内最常见的支付方式收取附加费。如有疑问，请咨询律师或避免收取支付费用。

source: In simple terms, this means you need to pay any fees imposed by the payment providers and cannot pass it on to your customers.
ar: بعبارات بسيطة، وهذا يعني أنك بحاجة إلى دفع أي رسوم تفرضها مقدمي خدمات الدفع ولا يمكن ان تمر على لعملائك.
el: Με απλά λόγια, αυτό σημαίνει ότι πρέπει να πληρώσετε τα τέλη που επιβάλλονται από τους παρόχους πληρωμών και δεν μπορείτε να τα μεταφέρετε στους πελάτες σας.
es: En términos sencillos, esto significa que debe pagar cualquier comisión impuesta por los proveedores de pago y no puede repercutirla en sus clientes.
fr: En termes simples, cela signifie que vous devez payer les frais imposés par les fournisseurs de paiement et que vous ne pouvez pas les transmettre à vos clients.
id: Secara sederhana, ini berarti Anda harus menanggung segala biaya yang dikenakan oleh penyedia pembayaran dan tidak dapat meneruskannya kepada pelanggan Anda.
tr: Basit anlamda, bu, ödeme sağlayıcıları tarafından uygulanan herhangi bir ücret ödemeniz gerektiği ve bunları müşterilerinize iletemeyeceğiniz anlamına gelir.
zh_hans: 简单来说，这意味着您需要支付付款服务提供商收取的任何费用，而不能将其传递给您的客户。

source: Installed plugins
ar: الإضافات المثبتة
da: Installerede plugins
el: Εγκατεστημένα plugin
es: Plugins instalados
fr: Plugins installés
id: Plugin terpasang
tr: Yüklü eklentiler
zh_hans: 已安装的插件

source: Version %(v)s by <em>%(a)s</em>
ar: الإصدار%(v)s بنسبة <em>%(a)s</em>
da: Version %(v)s af <em>%(a)s</em>
el: Έκδοση%(v)s από <em>%(a)s</em>
es: Versión %(v)s por <em>%(a)s</em>
id: Versi %(v)s oleh <em>%(a)s</em>
tr: Versiyon %(v)s by <em>%(a)s</em>
zh_hans: 版本%(v)s由<em>%(a)s</em>

source: Version %(v)s
ar: الإصدار %(v)s
el: Έκδοση(version) %(v)s
es: Versión %(v)s
id: Versi %(v)s
tr: Versiyon %(v)s
zh_hans: 版本%(v)s

source: This plugin needs to be enabled by a system administrator for your event.
ar: يحتاج هذا البرنامج المساعد لتمكين من قبل مسؤول النظام لهذا الحدث الخاص بك.
da: Denne plugin skal aktiveres af en systemadministrator.
el: Αυτό το πρόσθετο(plugin ) πρέπει να ενεργοποιηθεί από διαχειριστή συστήματος για την εκδήδωσή σας.
es: Este plugin necesita ser habilitado por un administrador del sistema para su evento.
fr: Ce plugin doit être activé par un administrateur système pour votre événement.
id: Plugin ini perlu diaktifkan oleh administrator sistem untuk acara Anda.
tr: Bu eklentinin etkinliğiniz için bir sistem yöneticisi tarafından etkinleştirilmesi gerekir.
zh_hans: 系统管理员需要为您的活动启用此插件。

source: This plugin cannot be enabled for the following reasons:
ar: هذا البرنامج المساعد لا يمكن تمكين للأسباب التالية:
da: Denne plugin kan ikke aktiveres af følgende grunde:
el: Αυτό το πρόσθετο(plugin) δεν μπορεί να ενεργοποιηθεί για τους εξής λόγους:
es: Este plugin no puede ser habilitado por las siguientes razones:
fr: Ce plugin ne peut pas être activé pour les raisons suivantes:
id: Plugin ini tidak dapat diaktifkan karena alasan berikut:
tr: Bu eklenti aşağıdaki nedenlerden dolayı etkinleştirilemez:
zh_hans: 无法启用此插件，原因如下：

source: This plugin reports the following problems:
ar: هذا البرنامج المساعد تقارير المشاكل التالية:
da: Denne plugin rapporterer følgende problemer:
el: Αυτό το πρόσθετο(plugin) παρουσιάζει τα ακόλουθα προβλήματα:
es: Este plugin informa de los siguientes problemas:
fr: Ce plugin signale les problèmes suivants:
id: Plugin ini melaporkan masalah berikut:
tr: Bu eklenti aşağıdaki sorunları bildirir:
zh_hans: 此插件报告以下问题：

source: Not available
ar: غير متاح
da: Ikke tilgængelig
el: Μη διαθέσιμος
es: No disponible
fr: Non disponible
id: Tidak tersedia
tr: Müsait değil
zh_hans: 无法使用

source: Disable
ar: تعطيل
da: Deaktiver
el: Απενεργοποιώ(Disable)
es: Desactivar
fr: Désactiver
id: Nonaktifkan
tr: Devre dışı
zh_hans: 禁用

source: Enable
ar: مكن
da: Aktiver
el: Ενεργοποιώ(Enable)
es: Habilitar
fr: Activer
id: Aktifkan
tr: Etkinleştirme
zh_hans: 启用

source: Congratulations!
ar: تهانينا!
da: Tillykke!
el: Συγχαρητήρια!
es: Felicitaciones!
fr: Félicitations !
id: Selamat!
tr: Tebrik ederiz!
zh_hans: 祝贺你！

source: You just created an event!
ar: قمت بإنشائه مجرد حدث!
da: Du har lige oprettet et arrangement!
el: Μόλις δημιουργήσατε μια εκδήλωση!
es: Acaba de crear un evento!
fr: Vous venez de créer un événement !
id: Anda baru saja membuat acara!
tr: Bir etkinlik oluşturdunuz!
zh_hans: 你刚刚创建了一个活动！
