Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Allow to bypass quota
ar: السماح لحصة الالتفافية
da: Tillad overskridelse af kvote
el: Αφήστε να παρακάμψετε την ποσόστωση
es: Permitir que se anule la cuota
fr: Permettre de contourner le quota
id: Izinkan melewati kuota
tr: Kotayı atlamaya izin ver
zh_hans: 允许绕过配额

source: If activated, a holder of this voucher code can buy tickets, even if there are none left.
ar: إذا تفعيلها، حامل هذا الرمز قسيمة يمكن شراء تذاكر السفر، وحتى لو كانت هناك أي اليسار.
da: Hvis sat, kan en bruger med denne rabatkode købe billetter selv hvis der er udsolgt.
el: Εάν ενεργοποιηθεί, ένας κάτοχος αυτού του κωδικού κουπονιού μπορεί να αγοράσει εισιτήρια, ακόμη και αν δεν έχουν απομείνει.
es: Si se activa, un titular de este código de recibo puede comprar entradas, incluso si no queda ninguna.
fr: S'il est activé, le détenteur de ce code promotionnel peut acheter des billets, même s'il n'en reste plus.
id: Jika diaktifkan, pemegang kode voucher ini dapat membeli tiket, bahkan jika tiket sudah habis.
tr: Etkinleştirilirse, bu kupon kodunun bir sahibi hiçbiri kalmamış olsa bile bilet alabilir.
zh_hans: 如果激活，此优惠券号的持有者可以购买门票，即使没票了。

source: Price mode
ar: وضع السعر
el: Τρόπος τιμής
es: Modo precio
fr: Mode prix
id: Mode harga
tr: Fiyat modu
zh_hans: 价格模式

source: Voucher value
ar: قيمة القسيمه
da: Voucherværdi
el: Τιμή κουπονιού
es: Valor del recibo
fr: Valeur du bon
id: Nilai voucher
tr: Kupon değeri
zh_hans: 优惠券价值

source: This product is added to the user's cart if the voucher is redeemed.
ar: يضاف هذا المنتج إلى سلة المستخدم إذا تم استبدال القسيمة.
da: Dette produkt lægges i brugerens kurv hvis voucheren indløses.
el: Αυτό το προϊόν προστίθεται στο καλάθι χρήστη αν το κουπόνι εξαργυρωθεί.
es: Este producto se añade al carrito del usuario si el recibo es canjeado.
fr: Ce produit est ajouté au panier de l'utilisateur si le bon est utilisé.
id: Produk ini ditambahkan ke keranjang pengguna jika voucher ditukarkan.
tr: Kupon kullanılırsa bu ürün kullanıcının sepetine eklenir.
zh_hans: 如果兑换优惠券，则此产品将添加到用户的购物车中。

source: This variation of the product select above is being used.
ar: هذا الاختلاف المنتج حدد أعلاه المستخدمة.
da: Varianten af produktet valgt ovenfor vil blive brugt.
el: Αυτή η παραλλαγή του προϊόντος που επιλέξαμε παραπάνω χρησιμοποιείται.
es: Esta variación del producto seleccionado arriba está siendo utilizada.
fr: Cette variante du produit choisi ci-dessus est utilisée.
id: Variasi produk yang dipilih di atas sedang digunakan.
tr: Yukarıdaki ürün seçimin bu varyasyonu kullanılıyor.
zh_hans: 正在使用上述产品选择的这种变量。

source: If enabled, the voucher is valid for any product affected by this quota.
ar: في حالة التمكين، والقسيمة صالحة لأي منتج تتأثر هذه الحصص.
da: Hvis sat, er voucheren gyldig for alle produkter knyttet til denne kvote.
el: Εάν είναι ενεργοποιημένο, το κουπόνι ισχύει για οποιοδήποτε προϊόν επηρεάζεται από αυτήν την ποσόστωση.
es: Si está habilitado, el recibo es válido para cualquier producto afectado por esta cuota.
fr: Si activé, le bon est valable pour tout produit concerné par ce quota.
id: Jika diaktifkan, voucher berlaku untuk setiap produk yang terkena kuota ini.
tr: Etkinleştirilmişse, bu kotadan etkilenen herhangi bir ürün için kupon geçerlidir.
zh_hans: 如果启用，优惠券对任何受配额影响的产品有效。

source: Specific seat
ar: المقعد المحدد
es: Asiento especifico
fr: Place spécifique
id: Kursi tertentu
zh_hans: 特殊占位

source: Tag
ar: بطاقة
el: Ετικέτα(Tag)
es: Etiqueta
tr: Etiket
zh_hans: 标签

source: You can use this field to group multiple vouchers together. If you enter the same value for multiple vouchers, you can get statistics on how many of them have been redeemed etc.
ar: يمكنك استخدام هذا الحقل لقسائم مجموعة متعددة معا. إذا قمت بإدخال نفس القيمة للقسائم متعددة، يمكنك الحصول على إحصاءات عن عدد منهم قد افتدى الخ
da: Du kan bruge dette felt til at gruppere vouchere. Hvis du indtaster samme værdi for flere vouchere, kan du få statistik over hvor mange af dem der er blevet indløst mm.
el: Μπορείτε να χρησιμοποιήσετε αυτό το πεδίο για να ομαδοποιήσετε πολλά κουπόνια μαζί. Εάν εισάγετε την ίδια τιμή για πολλαπλά δελτία, μπορείτε να λάβετε στατιστικά στοιχεία σχετικά με το πόσες από αυτές έχουν εξαργυρωθεί κλπ.
es: Puede utilizar este campo para agrupar multiples vales. Si introduce el mismo valor para varios vales, puede obtener estadísticas sobre cuántos de ellos se han canjeado, etc.
fr: Vous pouvez utiliser cette zone pour regrouper plusieurs pièces justificatives. Si vous saisissez la même valeur pour plusieurs bons, vous pouvez obtenir des statistiques sur le nombre de bons échangés, etc.
id: Anda dapat menggunakan bidang ini untuk mengelompokkan beberapa voucher. Jika Anda memasukkan nilai yang sama untuk beberapa voucher, Anda dapat melihat statistik berapa banyak yang telah ditukarkan, dsb.
tr: Çoklu kuponları birlikte gruplamak için bu alanı kullanabilirsiniz. Birden fazla kupon için aynı değeri girerseniz, kaçının kullanılmış olduğuyla ilgili istatistikler alabilirsiniz.
zh_hans: 您可以使用此字段将多个优惠券组合在一起。如果您为多张优惠券输入相同的值，您可以获得有关已兑换多少优惠券的统计数据等。

source: Shows hidden products that match this voucher
ar: عروض منتجات الخفية التي تطابق هذه القسيمة
es: Mostrar los productos ocultos que se encuentran en el recibo
fr: Affiche les produits masqués qui correspondent à ce bon
id: Tampilkan produk tersembunyi yang cocok dengan voucher ini
zh_hans: 显示与此优惠券匹配的隐藏产品

source: Vouchers
ar: قسائم
da: Vouchere
el: Κουπόνια
es: Vales
fr: Bons de réduction
id: Voucher
tr: Kuponlar
zh_hans: 优惠券

source: You cannot select a quota that belongs to a different event.
ar: لا يمكنك تحديد حصة ينتمي إلى الحدث مختلفة.
da: Du kan ikke vælge en kvote der hører til et andet arrangement.
el: Δεν μπορείτε να επιλέξετε μια ποσόστωση που ανήκει σε διαφορετικό συμβάν.
es: No se puede seleccionar una cuota que pertenezca a un evento diferente.
fr: Vous ne pouvez pas sélectionner un quota appartenant à un événement différent.
id: Anda tidak dapat memilih kuota yang berasal dari acara lain.
tr: Farklı etkinliğe ait bir kotayı seçemezsiniz.
zh_hans: 您无法选择属于其他活动的配额。

source: You cannot select a quota and a specific product at the same time.
ar: لا يمكنك تحديد حصة ومنتج معين في نفس الوقت.
da: Du kan ikke vælge en kvote og et specifikt produkt på samme tid.
el: Δεν μπορείτε να επιλέξετε ταυτόχρονα μια ποσόστωση και ένα συγκεκριμένο προϊόν.
es: No se puede seleccionar una cuota y un producto específico al mismo tiempo.
fr: Vous ne pouvez pas sélectionner simultanément un quota et un produit spécifique.
id: Anda tidak dapat memilih kuota dan produk tertentu sekaligus.
tr: Bir kotayı ve belirli bir ürünü aynı anda seçemezsiniz.
zh_hans: 您无法同时选择配额和特定产品。

source: You cannot select an product that belongs to a different event.
es: No puedes seleccionar un producto que pertenezca a otro evento.
id: Anda tidak dapat memilih produk yang berasal dari acara lain.

source: You cannot select a variation without having selected a product that provides variations.
ar: لا يمكنك تحديد الاختلاف دون أن اختيار المنتجات التي توفر الاختلافات.
da: Du kan ikke vælge en variant uden at have valgt et produkt med varianter.
el: Δεν μπορείτε να επιλέξετε παραλλαγή χωρίς να έχετε επιλέξει ένα προϊόν που παρέχει παραλλαγές.
es: No se puede seleccionar una variación sin haber seleccionado un producto que proporcione variaciones.
fr: Vous ne pouvez pas sélectionner une variante sans avoir sélectionné un produit qui fournit des variantes.
id: Anda tidak dapat memilih variasi tanpa memilih produk yang menyediakan variasi.
tr: Varyasyon sağlayan bir ürün seçmeden bir varyasyon seçemezsiniz.
zh_hans: 如果未选择提供变量的产品，则无法选择变量。

source: This variation does not belong to this product.
ar: هذا الاختلاف لا ينتمي إلى هذا المنتج.
da: Denne variant hører ikke til dette produkt.
el: Αυτή η παραλλαγή δεν ανήκει σε αυτό το προϊόν.
es: Esta variación no pertenece a este producto.
fr: Cette variante'appartient pas à ce produit.
id: Variasi ini tidak termasuk dalam produk ini.
tr: Bu varyasyon bu ürüne ait değildir.
zh_hans: 此变量不属于此产品。

source: You can only block quota if you specify a specific product variation. Otherwise it might be unclear which quotas to block.
ar: يمكنك منع فقط الحصة إذا قمت بتحديد الاختلاف محددة المنتج. وإلا فإنه قد يكون من الواضح أي حصص لمنع.
da: Du kan kun blokere en kvote hvis du angiver en specifik produktvariant. Ellers er det uklart hvilken kvote der skal blokeres.
el: Μπορείτε να δεσμεύσετε μόνο την ποσόστωση εάν καθορίσετε μια συγκεκριμένη παραλλαγή προϊόντος. Διαφορετικά μπορεί να είναι ασαφές ποιες ποσοστώσεις πρέπει να μπλοκάρουν.
es: Sólo se puede bloquear la cuota si se especifica una variación de producto específica. De lo contrario, podría no estar claro qué cuotas bloquear.
fr: Vous ne pouvez bloquer le quota que si vous spécifiez une variante de produit spécifique. Sinon, il pourrait être difficile de savoir quels quota bloquer.
id: Anda hanya dapat memblokir kuota jika Anda menentukan variasi produk tertentu. Jika tidak, mungkin tidak jelas kuota mana yang harus diblokir.
tr: Belirli bir ürün varyasyonu belirtirseniz yalnızca kotayı engelleyebilirsiniz.Aksi halde hangi kotaların bloklanacağı belirsiz olabilir.
zh_hans: 您只能在指定特定的产品变量时阻止配额。否则可能不清楚阻止哪些配额。

source: It is currently not possible to create vouchers for add-on products.
ar: ومن غير الممكن حاليا لإنشاء قسائم للإضافة على المنتجات.
da: Det er i øjeblikket ikke muligt at oprette vouchere for tilføjelsesprodukter.
el: Αυτήν τη στιγμή δεν είναι δυνατή η δημιουργία κουπονιών για πρόσθετα προϊόντα.
es: Actualmente no es posible crear vales para productos adicionales.
fr: Il n'est actuellement pas possible de créer des bons pour les addons.
id: Saat ini tidak memungkinkan membuat voucher untuk produk tambahan.
tr: Şu anda eklenti ürünler için kupon oluşturmak mümkün değildir.
zh_hans: 目前无法为附加产品创建优惠券。

source: You need to select a specific product or quota if this voucher should reserve tickets.
da: Du kan ikke vælge en kvote og et specifikt produkt på samme tid.
es: Debes seleccionar un producto o una cuota específicos si este cupón debe reservar entradas.
id: Anda perlu memilih produk atau kuota tertentu jika voucher ini akan memesan tiket.
tr: Bir kotayı ve belirli bir ürünü aynı anda seçemezsiniz.

source: This voucher has already been redeemed %(redeemed)s times. You cannot reduce the maximum number of usages below this number.
ar: القسيمة تم إستخدامها مسبقا %(redeemed)s مره. لا تستطيع تقليل عدد المرات للحد الأقصى لإستخدام القسيمة تحت الحد المذكور.
da: Denne rabatkode er allerede blevet indløst %(redeemed)s gange. Du kan ikke sætte maksimalt antal anvendelser lavere end dette antal.
el: Αυτό το κουπόνι έχει ήδη εξοφλήσει τους χρόνους%(redeemed)s times. Δεν μπορείτε να μειώσετε τον μέγιστο αριθμό χρηστών κάτω από αυτόν τον αριθμό.
es: Este recibo ya ha sido redimido %(redeemed)s veces. No se puede reducir el número máximo de usos por debajo de este número.
fr: Ce bon a déjà été échangé %(redeemed)s fois. Vous ne pouvez pas réduire le nombre maximum d'utilisations en dessous de ce nombre.
id: Voucher ini sudah ditukarkan %(redeemed)s kali. Anda tidak dapat mengurangi jumlah maksimum penggunaan di bawah angka ini.
tr: Bu kupon zaten %(redeemed)s kez kullanıldı. Maksimum kullanılma numarasını bu sayının altına düşüremezsiniz.
zh_hans: 此优惠券已兑换%(redeemed)s次。您无法将最大使用次数减少到此数字以下。

source: If you want this voucher to block quota, you need to select a specific date.
ar: إذا كنت تريد هذا قسيمة لمنع الحصص، تحتاج إلى تحديد موعد محدد.
da: Du skal angive en specifik dato hvis du ønsker at denne rabatkode skal blokere en kvote.
el: Αν θέλετε αυτό το κουπόνι να αποκλείσει την ποσόστωση, πρέπει να επιλέξετε μια συγκεκριμένη ημερομηνία.
es: Si desea que este recibo bloquee la cuota, debe seleccionar una fecha específica.
fr: Si vous voulez que ce bon bloque le quota, vous devez sélectionner une date spécifique.
id: Jika Anda ingin voucher ini memblokir kuota, Anda harus memilih tanggal tertentu.
tr: Bu makbuzun kotayı engellemesi için belirli bir tarih seçmeniz gerekir.
zh_hans: 如果您希望此优惠券阻止配额，则需要选择特定日期。

source: You can not select a subevent if your event is not an event series.
ar: لا يمكنك اختيار subevent إذا حدث ليست سلسلة الحدث.
da: Du kan ikke vælge et delarrangement hvis dit arrangement ikke er en arrangementsrække.
el: Δεν μπορείτε να επιλέξετε ένα δευτερεύον εάν η εκδήλωση σας δεν είναι μια σειρά εκδηλώσεων.
es: No puede seleccionar un subevento si su evento no es una serie de eventos.
fr: Vous ne pouvez pas sélectionner un sous-événement si votre événement n'est pas une série d'événements.
id: Anda tidak dapat memilih subacara jika acara Anda bukan bagian dari seri acara.
tr: Etkinliğiniz bir etkinlik dizisi değilse bir alt öğe seçemezsiniz.
zh_hans: 如果不是活动系列，则无法选择子活动。

source: You cannot create a voucher that blocks quota as the selected product or quota is currently sold out or completely reserved.
ar: لا يمكنك إنشاء قسيمة كتل الحصة كمنتج أو حصص محددة غير متوفر حاليا أو محجوزة بالكامل.
da: Du kan ikke oprette en rabatkode der blokerer en kvote idet det valgte produkt eller kvote pt. er udsolgt eller fuldt reserveret.
el: Δεν μπορείτε να δημιουργήσετε ένα δελτίο που αποκλείει την ποσόστωση, καθώς το επιλεγμένο προϊόν ή ποσόστωση εξαντλείται ή διατηρείται πλήρως.
es: No se puede crear un recibo que bloquee la cuota ya que el producto seleccionado o la cuota está agotada o completamente reservada.
fr: Vous ne pouvez pas créer de bon qui bloque le quota car le produit ou le quota sélectionné est actuellement épuisé ou entièrement réservé.
id: Anda tidak dapat membuat voucher yang memblokir kuota karena produk atau kuota yang dipilih saat ini sudah habis terjual atau sepenuhnya dipesan.
tr: Seçilen ürün olarak kotayı engelleyen bir kupon oluşturamazsınız veya kota şu anda satılmış veya tamamen ayrılmış durumdadır.
zh_hans: 您无法创建阻止配额的优惠券，因为所选产品或配额当前已售罄或完全保留。

source: A voucher with this code already exists.
ar: قسيمة مع هذا الرمز موجود بالفعل.
da: En rabatkode med denne kode findes allerede.
el: Ένα κουπόνι με αυτόν τον κωδικό υπάρχει ήδη.
es: Ya existe un recibo con este código.
fr: Un bon de réduction avec ce code existe déjà.
id: Voucher dengan kode ini sudah ada.
tr: Bu kodla bir kupon zaten mevcut.
zh_hans: 已存在具有此号码的优惠券。

source: You need to choose a date if you select a seat.
ar: يجب إختيار تاريخ إذا إخترت مقعد
da: Du skal vælge en produktvariant.
es: Debes elegir una fecha si seleccionas un asiento.
id: Anda perlu memilih tanggal jika memilih kursi.
tr: Bir tarih seçmeniz gerekiyor.

source: The specified seat ID "{id}" does not exist for this event.
ar: المقعد المحدد برقم "{id}" غير متواجد في هذا الإيفينت.
da: Delarrangementet tilhører ikke dette arrangement.
es: El ID del asiento especificado "{id}" no existe para este evento.
id: ID kursi yang ditentukan "{id}" tidak ada untuk acara ini.
tr: Seçilen öğe bu etkinliğe ait değil.

source: The seat "{id}" is currently unavailable (blocked, already sold or a different voucher).
ar: المقعد "{id}" حاليا غير متاح (محجوب، مباع مسبقا أو في قسيمة أخرى).
es: El asiento "{id}" no está disponible actualmente (bloqueado, ya vendido o con un cupón diferente).
fr: La place « {id} » est actuellement indisponible (bloquée, déjà vendue ou associée à un autre bon).
id: Kursi "{id}" saat ini tidak tersedia (terblokir, sudah terjual, atau ada voucher lain).
zh_hans: 占位{id}无效（阻止，已售或不同的优惠券）。

source: You need to choose a specific product if you select a seat.
ar: يجب أن تختار منتج محدد إذا أخترت مقعد محدد.
da: Du skal vælge en produktvariant.
es: Debes elegir un producto específico si seleccionas un asiento.
id: Anda perlu memilih produk tertentu jika memilih kursi.
tr: Bir tarih seçmeniz gerekiyor.

source: Seat-specific vouchers can only be used once.
ar: القسائم المحددة بمقاعد يمكن إستخدامها مره واحدة فقط.
da: Dette produkt vil ikke blive solgt efter denne dato.
es: Los vales específicos de asiento solo pueden usarse una vez.
id: Voucher khusus kursi hanya bisa digunakan sekali.
tr: Bu geri ödeme şu anda işleme alınamaz.

source: You need to choose the product "{prod}" for this seat.
ar: يجب أن تختار المنتج "{prod}" لهذا المقعد.
da: Du skal vælge et delarrangement for den nye linje.
es: Debes elegir el producto "{prod}" para este asiento.
id: Anda perlu memilih produk "{prod}" untuk kursi ini.
tr: Bu kategoriden tam olarak bir seçenek seçmeniz gerekiyor.

source: The seat "{id}" is already sold or currently blocked.
ar: المقعد "{id}" مباع مسبقا أو محجوب.
da: Id'et "{}" bruges allerede af en anden valgmulighed.
es: El asiento "{id}" ya está vendido o actualmente bloqueado.
id: Kursi "{id}" sudah terjual atau saat ini terblokir.
tr: "{}" tanımlayıcısı farklı bir seçenek için zaten kullanılıyor.

source: This is the maximum monetary amount that will be discounted using this voucher across all usages.
es: Esta es la cantidad monetaria máxima que se descontará con este cupón en todos sus usos.
fr: C'est le montant monétaire maximal qui sera remisé avec ce bon pour l'ensemble des utilisations.
id: Ini adalah jumlah maksimum uang yang akan didiskon oleh voucher ini untuk semua penggunaan.

source: Limit to Organizer
da: Arrangør
es: Limitar al organizador
id: Terbatas untuk Penyelenggara
tr: Organizatör

source: Invoice Voucher
da: Fakturanummer
es: Vale de factura
id: Voucher Faktur
tr: Fatura numarası

source: Invoice Vouchers
da: Fakturanumre
es: Vales de factura
id: Voucher Faktur
tr: Fatura numaraları

source: On waiting list since
ar: على قائمة الانتظار منذ
da: På venteliste siden
el: Στη λίστα αναμονής από τότε
es: En lista de espera desde
fr: En liste d'attente depuis
id: Dalam daftar tunggu sejak
tr: Bekleme listesinde
zh_hans: 在等待名单上

source: Assigned voucher
ar: قسيمة تعيين
da: Tilknyttet rabatkode
el: Εκχωρημένο κουπόνι
es: Recibo asignado
fr: Bon de réduction attribué
id: Voucher yang ditetapkan
tr: Atanan kupon
zh_hans: 分配优惠券

source: The product the user waits for.
ar: المنتج ينتظر المستخدم.
da: Produktet som brugere venter på.
el: Το προϊόν που ο χρήστης περιμένει.
es: El producto que espera el usuario.
fr: Le produit que l'utilisateur attend.
id: Produk yang ditunggu pengguna.
tr: Kullanıcının beklediği ürün.
zh_hans: 用户等待的产品。

source: The variation of the product selected above.
ar: التغير في المنتج المحدد أعلاه.
da: Varianten af produktet valgt ovenfor.
el: Η παραλλαγή του προϊόντος που επιλέξατε παραπάνω.
es: La variación del producto seleccionado anteriormente.
fr: La variante du produit choisie ci-dessus.
id: Varian produk yang dipilih di atas.
tr: Yukarıda seçilen ürünün varyasyonu.
zh_hans: 上面选择的产品的变量。

source: Waiting list entry
ar: في انتظار دخول قائمة
da: Ventelisteplads
el: Αναμονή καταχώρησης λίστας
es: Entrada a la lista de espera
fr: Saisie de la liste d'attente
id: Entri daftar tunggu
tr: Liste girişi bekleniyor
zh_hans: 等待列表条目

source: Waiting list entries
ar: انتظار إدخالات قائمة
da: Ventelistepladser
el: Αναμονή καταχωρήσεων λίστας
es: Entradas a la lista de espera
fr: Entrées de liste d'attente
id: Entri daftar tunggu
tr: Liste girdileri bekleniyor
zh_hans: 等待列表条目

source: This product is currently not available.
ar: هذا المنتج غير متوفر حاليا.
da: Dette produkt er pt. ikke tilgængeligt.
el: Αυτό το προϊόν δεν είναι διαθέσιμο αυτή την στιγμή.
es: El producto no se encuentra actualmente disponible.
fr: Ce produit n'est actuellement pas disponible.
id: Produk ini saat ini tidak tersedia.
tr: Bu ürün şu an için ulaşılabilir değil.
zh_hans: 此产品目前不可用。

source: A voucher has already been sent to this person.
ar: وقد تم بالفعل أرسلت قسيمة لهذا الشخص.
da: En rabatkode er allerede sendt til denne person.
el: Ένα κουπόνι έχει ήδη σταλεί σε αυτό το άτομο.
es: Ya se ha enviado un recibo a esta persona.
fr: Un bon de réductiona déjà été envoyé à cette personne.
id: Voucher sudah dikirimkan ke orang ini.
tr: Bu kişiye bir kupon zaten gönderildi.
zh_hans: 优惠券已经发送给此人。

source: This entry is anonymized and can no longer be used.
ar: يتم طمس هويتها هذا الدخول ولم يعد من الممكن استخدامها.
el: Αυτή η καταχώρηση είναι ανώνυμη και δεν μπορεί πλέον να χρησιμοποιηθεί.
es: Esta entrada es anónima y ya no se puede utilizar.
fr: Cette entrée est anonyme et ne peut plus être utilisée.
id: Entri ini telah dianonimkan dan tidak dapat lagi digunakan.
tr: Bu giriş anonimleştirilmiş ve artık kullanılamaz.
zh_hans: 此条目已匿名，不能再使用。

source: Automatically created from waiting list entry for {email}
ar: تم إنشاؤها تلقائيا من انتظار دخول قائمة ل{email}
da: Automatisk oprettet for ventelisteplads til {email}
el: Δημιουργήθηκε αυτόματα από την καταχώρηση της λίστας αναμονής για το {email}
es: Creado automáticamente a partir de la entrada en lista de espera para {email}
fr: Automatiquement créé à partir de l'entrée de la liste d'attente pour {email}
id: Dibuat secara otomatis dari entri daftar tunggu untuk {email}
tr: {email} için bekleme listesi girişinden otomatik olarak oluşturulmuş
zh_hans: 根据{email}的等待列表条目自动创建

source: You have been selected from the waitinglist for {event}
ar: لقد تم اختيارها من waitinglist ل{event}
da: Du er blevet udvalgt fra ventelisten til {event}
el: Έχετε επιλεγεί από τη λίστα αναμονής για {event}
es: Usted ha sido seleccionado de la lista de espera para {event}
fr: Vous avez été sélectionné dans la liste d'attente pour {event}
id: Anda telah dipilih dari daftar tunggu untuk {event}
tr: {event} için bekleme listesinden seçildiniz
zh_hans: 您已从{event}的等待列表中选择

source: The selected product does not belong to this event.
es: El producto seleccionado no pertenece a este evento.

source: Please select a specific variation of this product.
ar: يرجى تحديد الاختلاف محددة لهذا المنتج.
da: Vælg venligst en specifik variant af dette produkt.
el: Επιλέξτε μια συγκεκριμένη παραλλαγή αυτού του προϊόντος.
es: Por favor, seleccione una variación específica de este producto.
fr: Veuillez sélectionner une variante spécifique de ce produit.
id: Silakan pilih varian tertentu dari produk ini.
tr: Lütfen bu ürünün belirli bir varyasyonunu seçin.
zh_hans: 请选择此产品的特定变量。

source: You are already on this waiting list! We will notify you as soon as we have a ticket available for you.
ar: كنت بالفعل في هذه القائمة الانتظار! وسوف نقوم بإعلامك في أقرب وقت لدينا تذكرة متاح لك.
da: Du er allerede på denne venteliste! Vi giver dig besked så snart der er billetter til rådighed for dig.
el: Βρίσκεστε ήδη σε αυτή τη λίστα αναμονής! Θα σας ειδοποιήσουμε μόλις διαθέσουμε ένα εισιτήριο για εσάς.
es: Usted ya está en esta lista de espera! Le notificaremos tan pronto como tengamos un ticket disponible para usted.
fr: Vous êtes déjà sur cette liste d'attente ! Nous vous informerons dès que nous aurons un billet disponible pour vous.
id: Anda sudah berada di daftar tunggu ini! Kami akan memberi tahu Anda segera setelah tiket tersedia untuk Anda.
tr: Zaten bu bekleme listesindesiniz! Sizin için uygun bir biletimiz olduğunda sizi bilgilendireceğiz.
zh_hans: 您已经在等候名单了！ 我们会在有票后立即通知您。

source: Administrative action required
ar: الإجراءات الإدارية المطلوبة
el: Απαιτείται διοικητική δράση
es: Acción administrativa requerida
fr: Mesures administratives requises
id: Tindakan administratif diperlukan
tr: İdari işlem gerekli
zh_hans: 行政行为要求
