Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Ignore
ar: تجاهل
el: Αγνοήστε
es: Ignorar
fr: Ignorer
id: Abaikan
tr: Görmezden gelmek
zh_hans: 忽略

source: Process refund
ar: عملية استرداد الأموال
el: Διαδικασία επιστροφής χρημάτων
es: Procesar el reembolso
id: Proses pengembalian dana
tr: Süreç iadesi
zh_hans: 处理退款

source: Change
ar: يتغيرون
el: Αλλαγή
es: Cambiar
fr: Changer
id: Ubah
tr: Değiştir
zh_hans: 更改

source: ZIP code and city
ar: الرمز البريدي والمدينة
da: Postnummer og by
el: Ταχυδρομικός κώδικας και πόλη
es: Código postal y ciudad
fr: Code Postal et Commune
id: Kode pos dan kota
tr: Posta kodu ve şehir
zh_hans: 邮政编码及城市

source: Valid EU VAT ID
ar: صحيح معرف ضريبة القيمة المضافة في الاتحاد الأوروبي
da: Gyldigt CVR-nr.
el: Έγκυρο ΦΠΑ ΕΕ
es: CIF válido en la UE
fr: Numéro de TVA UE valable
id: ID PPN UE yang valid
tr: Geçerli AB KDV Kimliği
zh_hans: 有效的欧盟增值税ID

source: Check
ar: التحقق من
el: Έλεγχος
es: Cheque
fr: Vérifier
id: Periksa
tr: Kontrol
zh_hans: 检查

source: Order history
ar: تاريخ الطلب
da: Bestillingshistorik
el: Ιστορικό παραγγελιών
es: Historial de pedidos
fr: Historique des commandes
id: Riwayat pesanan
tr: Sipariş Geçmişi
zh_hans: 订单历史纪录

source: Email history
ar: تاريخ البريد الإلكتروني
da: E-mailhistorik
el: Ιστορικό ηλεκτρονικού ταχυδρομείου
es: Historial de correos electrónicos
fr: Historique des e-mails
id: Riwayat email
tr: E-posta geçmişi
zh_hans: 电子邮件历史纪录

source: This email has been sent with an older version of pretix. We are therefore not able to display it here accurately.
es: Este correo electrónico fue enviado con una versión anterior de pretix. Por lo tanto, no podemos mostrarlo aquí con precisión.
id: E-mail ini dikirim dengan versi pretix yang lebih lama. Oleh karena itu kami tidak dapat menampilkannya di sini secara akurat.

source: Subject:
ar: موضوع:
da: Emne:
el: Θέμα:
es: Asunto:
fr: Sujet:
id: Subjek:
tr: Konu:
zh_hans: 主题：

source: Mark order as paid
ar: أجل إجعلها المدفوعة
da: Marker som betalt
el: Σημειώστε την παραγγελία ως πληρωμένη
es: Marcar orden como pagada
id: Tandai pesanan sebagai dibayar
tr: Siparişi ödeme olarak işaretle
zh_hans: 将订单标记为已付款

source: Do you really want to create a manual payment for this order?
ar: هل تريد حقا أن إنشاء الدفع اليدوي لهذا النظام؟
da: Er du sikker på at du vil refundere denne bestilling? Du kan ikke fortryde senere.
el: Θέλετε πραγματικά να δημιουργήσετε μια μη αυτόματη πληρωμή για αυτήν την παραγγελία;
es: ¿Realmente quieres crear un pago manual para esta orden?
id: Apakah Anda yakin ingin membuat pembayaran manual untuk pesanan ini?
tr: Bu siparişi gerçekten onaylamak istiyor musunuz?
zh_hans: 您真的想为此订单创建手动付款吗？

source: Create payment
ar: إنشاء دفع
da: Afslut betaling
el: Δημιουργία πληρωμής
es: Crear el pago
id: Buat pembayaran
tr: Ödemeyi iptal et
zh_hans: 创建付款

source: Do you really want to cancel this payment? You cannot revert this action.
ar: هل تريد حقا أن إلغاء هذه الدفعة؟ لا يمكنك العودة هذا الإجراء.
da: Er du sikker på at du vil annullere denne bestilling? Du kan ikke fortryde denne handling.
el: Θέλετε πραγματικά να ακυρώσετε αυτήν την πληρωμή; Δεν μπορείτε να επαναφέρετε αυτήν την ενέργεια.
es: ¿Realmente quieres cancelar este pago? No se puede revertir esta acción.
id: Apakah Anda yakin ingin membatalkan pembayaran ini? Tindakan ini tidak dapat dikembalikan.
tr: Bu ödemeyi gerçekten iptal etmek istiyor musunuz? Bu işlemi geri alamazsınız.
zh_hans: 您真的想取消这笔付款吗？ 您无法还原此操作。

source: Yes, cancel payment
ar: نعم، إلغاء الدفع
da: Ja, annuller bestilling
el: Ναι, ακυρώστε την πληρωμή
es: Sí, cancelar el pago
id: Ya, batalkan pembayaran
tr: Evet, ödemeyi iptal et
zh_hans: 是的，取消付款

source: Mark payment as complete
ar: دفع إجعلها كاملة
da: Betaling gennemført.
el: Σημειώστε την πληρωμή ως ολοκληρωμένη
es: Marcar el pago como completo
id: Tandai pembayaran selesai
tr: Ödemeyi tamamlandı olarak işaretle
zh_hans: 将付款标记为已完成

source: Do you really want to mark this payment as complete?
ar: هل تريد حقا أن احتفال هذا المبلغ كما كاملة؟
da: Er du sikker på at du vil refundere denne bestilling? Du kan ikke fortryde senere.
el: Θέλετε πραγματικά να επισημάνετε αυτήν την πληρωμή ως ολοκληρωμένη;
es: ¿Realmente quieres marcar este pago como completo?
id: Apakah Anda yakin ingin menandai pembayaran ini sebagai selesai?
tr: Bu ödemeyi tamamlandı olarak işaretlemek istiyor musunuz?
zh_hans: 您真的想把这笔付款标记为已完成吗？

source: By reactivating the order, you reverse its cancellation and transform this back into a pending or paid order. This is only possible as long as all products in the order are still available. If the order is pending payment, the expiry date will be reset.
es: Al reactivar el pedido, se revierte su cancelación y se transforma de nuevo en un pedido pendiente o pagado. Esto solo es posible mientras todos los productos del pedido sigan disponibles. Si el pedido está pendiente de pago, la fecha de caducidad se restablecerá.
fr: En réactivant la commande, vous annulez son annulation et la transformez à nouveau en commande en attente ou payée. Ceci n'est possible que tant que tous les produits de la commande sont encore disponibles. Si la commande est en attente de paiement, la date d'expiration sera réinitialisée.
id: Dengan mengaktifkan kembali pesanan, Anda membatalkan pembatalannya dan mengubahnya kembali menjadi pesanan tertunda atau terbayar. Ini hanya mungkin selama semua produk dalam pesanan masih tersedia. Jika pesanan menunggu pembayaran, tanggal kedaluwarsa akan disetel ulang.

source: Reactivate
da: Deaktiver
es: Reactivar
id: Aktifkan kembali
tr: Devre dışı bırakmak

source: Cancel refund
ar: إلغاء استرداد
da: Annulleret
el: Ακύρωση επιστροφής χρημάτων
es: Cancelar reembolso
id: Batalkan pengembalian
tr: Geri iadeyi iptal et
zh_hans: 取消退款

source: Do you really want to cancel this refund? You cannot revert this action.
ar: هل تريد حقا أن يلغي هذا المبلغ؟ لا يمكنك العودة هذا الإجراء.
da: Er du sikker på at du vil annullere denne bestilling? Du kan ikke fortryde denne handling.
el: Θέλετε πραγματικά να ακυρώσετε αυτήν την επιστροφή χρημάτων; Δεν μπορείτε να επαναφέρετε αυτήν την ενέργεια.
es: ¿Realmente quieres cancelar este reembolso? No se puede revertir esta acción.
id: Apakah Anda yakin ingin membatalkan pengembalian ini? Tindakan ini tidak dapat diurungkan.
tr: Bu geri ödemeyi gerçekten iptal etmek istiyor musunuz? Bu işlemi geri alamazsınız.
zh_hans: 您真的想取消退款吗？ 您无法还原此操作。

source: If the money is already on the way back, this will not stop the money, it will just mark this transfer as aborted in pretix. This will also not reactivate the order, it will just allow you to choose a new refund method.
es: Si el dinero ya está en camino de regreso, esto no lo detendrá; solo marcará esta transferencia como abortada en pretix. Tampoco reactivará el pedido; solo le permitirá elegir un nuevo método de reembolso.
id: Jika uang sudah dalam proses pengembalian, ini tidak akan menghentikan pengembalian tersebut, ini hanya akan menandai transfer ini sebagai dibatalkan di pretix. Ini juga tidak akan mengaktifkan kembali pesanan; ini hanya memungkinkan Anda memilih metode pengembalian baru.

source: Yes, cancel refund
ar: نعم، إلغاء استرداد
da: Ja, annuller bestilling
el: Ναι, ακύρωση της επιστροφής χρημάτων
es: Sí, cancelar reembolso
id: Ya, batalkan pengembalian
tr: Evet, geri iade'yi iptal et
zh_hans: 是的，取消退款

source: Refund order
ar: أجل استرداد
da: Tilbagebetal bestilling
el: Επιστροφή χρημάτων παραγγελίας
es: Orden de reembolso
fr: Demande de remboursement
id: Pengembalian pesanan
tr: Geri iade sıralaması
zh_hans: 退款订单

source: How should the refund be sent?
ar: كيف يجب أن يتم إرسال المبلغ؟
el: Πώς πρέπει να σταλεί η επιστροφή χρημάτων;
es: ¿Cómo debe enviarse el reembolso?
fr: Comment le remboursement doit-il être envoyé ?
id: Bagaimana cara mengirim pengembalian?
tr: Geri ödeme nasıl yapılmalıdır?
zh_hans: 如何退款？

source: Any payments that you selected for automatical refunds will be immediately communicate the refund request to the respective payment provider. Manual refunds will be created as pending refunds, you can then later mark them as done once you actually transferred the money back to the customer.
ar: أي مدفوعات التي حددتها لتسديدات آلي سيكون الاتصال فورا على طلب إعادة الأموال إلى مزود دفع المعنيين. سيتم إنشاء استرداد دليل على النحو المبالغ المستردة المعلقة، ثم يمكنك بعد ذلك وضع علامة عليها كما فعلت مرة واحدة لنقل الواقع الظهر المال للعميل.
el: Οι πληρωμές που έχετε επιλέξει για αυτόματες επιστροφές θα κοινοποιήσουν αμέσως την αίτηση επιστροφής χρημάτων στον αντίστοιχο πάροχο πληρωμής. Οι χειρωνακτικές επιστροφές θα δημιουργηθούν ως επιστροφή χρημάτων που εκκρεμούν, μπορείτε αργότερα να τις επισημάνετε ως τελειωμένες μόλις μεταφέρετε τα χρήματα πίσω στον πελάτη.
es: Cualquier pago que haya seleccionado para reembolsos automáticos será comunicado inmediatamente la solicitud de reembolso al proveedor de pago respectivo. Los reembolsos manuales se crearán como reembolsos pendientes, luego podrá marcarlos como hechos una vez que haya transferido el dinero de vuelta al cliente.
fr: Tous les paiements que vous avez sélectionnés pour des remboursements automatiques communiqueront immédiatement la demande de remboursement au fournisseur de paiement concerné. Les remboursements manuels seront créés comme remboursements en attente ; vous pourrez ensuite les marquer comme effectués une fois l'argent effectivement renvoyé au client.
id: Setiap pembayaran yang Anda pilih untuk pengembalian otomatis akan segera mengirimkan permintaan pengembalian kepada penyedia pembayaran terkait. Pengembalian manual akan dibuat sebagai pengembalian tertunda; Anda kemudian dapat menandainya sebagai selesai setelah Anda benar-benar mentransfer uang kembali kepada pelanggan.
tr: Otomatik geri ödemeler için seçtiğiniz herhangi bir ödeme, geri ödeme isteğini ilgili ödeme kuruluşuna derhal bildirecektir. Manuel geri ödemeler bekleyen geri ödemeler olarak oluşturulacak, daha sonra parayı müşteriye geri gönderdikten sonra bunları daha sonra tamam olarak işaretleyebilirsiniz.
zh_hans: 您选择自动退款的任何付款都将立即将退款请求传达给相应的付款提供商。手动退款将被创建为待处理退款，然后您可以在实际将资金转移回客户后将其标记为已完成。

source: Refund to original payment method
da: Aktiver betalingsmetode
es: Reembolso al método de pago original
id: Kembalikan ke metode pembayaran asli
tr: Ödeme yöntemini etkinleştir

source: Payment details
da: Betalingsindstillinger
es: Detalles del pago
id: Rincian pembayaran
tr: Ödeme bekleniyor

source: Amount not refunded
ar: مبلغ لا ردها
da: Betaling tilbagebetalt.
el: Δεν γίνεται επιστροφή χρημάτων για το ποσό
es: Importe no reembolsado
id: Jumlah belum dikembalikan
tr: Tutar iade edilmedi
zh_hans: 未退还金额

source: Refund amount
da: Tilbagebetal bestilling
es: Importe del reembolso
id: Jumlah pengembalian
tr: Sadece iade

source: Full amount
da: Fuldt navn
es: Importe total
id: Jumlah penuh
tr: Ad Soyad

source: This payment method does not support automatic refunds.
ar: طريقة الدفع هذه لا يدعم استرداد التلقائي.
el: Αυτός ο τρόπος πληρωμής δεν υποστηρίζει αυτόματες επιστροφές χρημάτων.
es: Este método de pago no admite reembolsos automáticos.
id: Metode pembayaran ini tidak mendukung pengembalian otomatis.
tr: Bu ödeme yöntemi otomatik geri ödemeleri desteklemez.
zh_hans: 此付款方式不支持自动退款。

source: Refund to a different payment method
da: Aktiver betalingsmetode
es: Reembolso a un método de pago diferente
id: Kembalikan ke metode pembayaran lain
tr: Ödeme yöntemini etkinleştir

source: Recipient / options
da: Svarmuligheder
es: Destinatario / opciones
id: Penerima / opsi
tr: Cevap seçenekleri

source: Transfer to other order
ar: نقل إلى أمر آخر
da: Tilføj et nyt produkt til bestillingen
el: Μεταφορά σε άλλη παραγγελία
es: Traslado a otra orden
id: Transfer ke pesanan lain
tr: Diğer siparişe aktar
zh_hans: 转移到其他订单

source: Create a new gift card
ar: إنشاء بطاقة هدية جديدة
da: Opret gruppe
es: Crear una nueva tarjeta de regalo
id: Buat kartu hadiah baru
tr: Yeni ekip yarat

source: The gift card can be used to buy tickets for all events of this organizer.
da: Voucheren er ikke gyldig for denne dato.
es: La tarjeta regalo puede usarse para comprar entradas para todos los eventos de este organizador.
id: Kartu hadiah ini dapat digunakan untuk membeli tiket untuk semua acara penyelenggara ini.
tr: Bu sipariş etkinlik düzenleyici tarafından henüz onaylanmadı.

source: Manual refund
ar: رد اليدوي
da: Ugyldige betalinger
el: Χειροκίνητη επιστροφή
es: Reembolso manual
id: Pengembalian manual
tr: Manuel geri ödeme
zh_hans: 手动退款

source: Keep transfer as to do
ar: حافظ على نقل كما تفعل
el: Διατηρήστε τη μεταφορά ως προς το σκοπό
es: Mantenga la transferencia como para hacer
fr: Conserver le virement comme à faire
id: Simpan transfer sebagai belum selesai
tr: Aktarımı yapmaya devam et
zh_hans: 保持转移不变

source: Mark refund as done
ar: استرداد علامة تم الاطلاع عليه
da: Marker som betalt
el: Επισημάνετε την επιστροφή χρημάτων ως ολοκληρωμένη
es: Marcar reembolso como hecho
id: Tandai pengembalian sebagai selesai
tr: İade işlemi bitti olarak işaretle
zh_hans: 将退款标记为已完成

source: Perform refund
ar: أداء استرداد
da: Udfør ændringer
el: Εκτελέστε επιστροφή χρημάτων
es: Realizar reembolso
id: Proses pengembalian dana
tr: Para iadesi yap
zh_hans: 执行退款

source: Do you really want to mark this refund as complete?
ar: هل تريد حقا أن نحتفل بهذا المبلغ في كامل؟
da: Er du sikker på at du vil refundere denne bestilling? Du kan ikke fortryde senere.
el: Θέλετε πραγματικά να επισημάνετε αυτήν την επιστροφή χρημάτων ως ολοκληρωμένη;
es: ¿Realmente desea marcar este reembolso como completo?
id: Apakah Anda yakin ingin menandai pengembalian dana ini sebagai selesai?
tr: Bu geri ödemeyi tamamlandı olarak işaretlemek istiyor musunuz?
zh_hans: 您真的想将此退款标记为已完成吗？

source: Mark as done
ar: اعتبره منته
da: Marker som betalt
el: Σημειώστε ως ολοκληρωμένο
es: Marcar como hecho
id: Tandai selesai
tr: tamamlandı olarak işaretle
zh_hans: 标为已完成

source: We received notice that <strong>%(amount)s</strong> have been refunded via <strong>%(method)s</strong>. If this refund is processed, the order will be underpaid by <strong>%(pending)s</strong>. The order total is <strong>%(total)s</strong>.
ar: نحن رسفيد لاحظ أن <strong>%(amount)s</strong> كان ردها عبر <strong>%(method)s</strong>. إذا تم معالجة هذا المبلغ، وسوف يكون النظام يتقاضون أجورا التي كتبها <strong>%(pending)s</strong>. مجموع النظام هو على <strong>%(total)s</strong>.
el: Λάβαμε ειδοποίηση οτι <strong> %(amount)s </strong> έχει γίνει επιστροφή χρημάτων μέσω <strong> %(method)s </strong> . Εάν αυτή η επιστροφή χρημάτων υποβληθεί σε επεξεργασία, η παραγγελία θα υποπληρωθεί από <strong> %(pending)s </strong>. Η συνολική παραγγελία είναι <strong> %(total)s </strong> .
es: Hemos recibido una notificación de que <strong>%(amount)s</strong> han sido reembolsados a través de <strong>%(method)s</strong>. Si este reembolso es procesado, el pedido será pagado por <strong>%(pending)s</strong>. El total del pedido es <strong>%(total)s</strong>.
fr: Nous avons reçu l'avis que <strong>%(amount)s</strong> ont été remboursés via <strong>%(method)s</strong>. Si ce remboursement est traité, la commande sera impayée de <strong>%(pending)s</strong>. Le total de la commande est de <strong>%(total)s</strong>.
id: Kami menerima pemberitahuan bahwa <strong>%(amount)s</strong> telah dikembalikan melalui <strong>%(method)s</strong>. Jika pengembalian dana ini diproses, pesanan akan kekurangan pembayaran sebesar <strong>%(pending)s</strong>. Total pesanan adalah <strong>%(total)s</strong>.
tr: Farkettik ki <strong>%(amount)s</strong> üzerinden iade edildi<strong>%(method)s</strong>. Bu geri ödeme işleniyorsa, sipariş,<strong>%(pending)s</strong>.Sipariş toplamı <strong>%(total)s</strong>.
zh_hans: 我们收到<strong>%(amount)s</strong>已通过<strong>%(method)s</strong>退款的通知。如果处理此退款，订单金额将低于<strong>%(pending)s</strong>。订单总数为<strong>%(total)s</strong>。

source: Since the order is already canceled, this will not affect its state.
es: Dado que el pedido ya está cancelado, esto no afectará su estado.
fr: La commande étant déjà annulée, cela n'affectera pas son état.
id: Karena pesanan sudah dibatalkan, ini tidak akan memengaruhi statusnya.

source: What should happen to the ticket order?
ar: ما يجب أن يحدث للنظام التذكرة؟
el: Τι πρέπει να γίνει για την παραγγελία εισιτηρίων;
es: ¿Qué debería pasar con el pedido de entradas?
fr: Que doit-il arriver à la commande de billets ?
id: Apa yang harus dilakukan pada pesanan tiket?
tr: Bilet siparişine ne olmalı?
zh_hans: 票务订单应该怎么办？

source: Mark the order as unpaid and allow the customer to pay again with another payment method.
ar: نحتفل النظام كما غير المسددة والسماح للعملاء لدفع مرة أخرى مع طريقة دفع أخرى.
el: Σημειώστε την παραγγελία ως μη καταβληθείσα και επιτρέψτε στον πελάτη να πληρώσει και πάλι με άλλο τρόπο πληρωμής.
es: Marque el pedido como no pagado y permita que el cliente pague de nuevo con otro método de pago.
fr: Marquer la commande comme impayée et permettre au client de payer à nouveau avec un autre moyen de paiement.
id: Tandai pesanan sebagai belum terbayar dan izinkan pelanggan membayar lagi dengan metode pembayaran lain.
tr: Siparişi ücretsiz olarak işaretleyin ve müşterinin başka bir ödeme yöntemiyle tekrar ödeme yapmasına izin verin.
zh_hans: 将订单标记为未付款，并允许客户使用其他付款方式再次付款。

source: Cancel the order irrevocably.
ar: إلغاء أمر لا رجعة فيه.
el: Ακύρωση της παραγγελίας αμετάκλητα.
es: Cancelar el pedido irrevocablemente.
fr: Annuler la commande de façon irrévocable.
id: Batalkan pesanan secara permanen.
tr: Siparişi geri alınamaz bir şekilde iptal edin.
zh_hans: 不可撤销地取消订单。

source: How much do you want to refund?
ar: كم كنت ترغب في استرداد؟
el: Πόσο θέλετε για να γίνει επιστροφή χρημάτων;
es: ¿Cuánto quieres que te devuelva?
fr: Quel montant souhaitez-vous rembourser ?
id: Berapa jumlah yang ingin Anda kembalikan?
tr: Ne kadar geri ödemek istersiniz?
zh_hans: 您想退多少钱 ？

source: Refund full paid amount
ar: برد المبلغ المدفوع كاملا
el: Πλήρης επιστροφή ποσού
es: Reembolso del importe total pagado
fr: Rembourser le montant total payé
id: Kembalikan seluruh jumlah yang dibayar
tr: Tam ödenen tutarı iade edin
zh_hans: 全额退款

source: Refund only
ar: برد فقط
da: Tilbagebetal bestilling
el: Μόνο επιστροφή χρημάτων
es: Reembolso solamente
id: Hanya kembalikan
tr: Sadece iade
zh_hans: 仅退款

source: What should happen to the order?
ar: ما يجب أن يحدث للنظام؟
el: Τι πρέπει να συμβαίνει με την παραγγελία;
es: ¿Qué debería pasar con el pedido?
fr: Que doit-il arriver à la commande ?
id: Apa yang harus dilakukan pada pesanan?
tr: Siparişe ne olmalı?
zh_hans: 订单应该怎么办？

source: Send email
ar: ارسل بريد الكتروني
el: Αποστολή email
es: Enviar correo
fr: Envoyer un email
id: Kirim email
tr: E-posta gönder
zh_hans: 发送电子邮件

source: E-mail preview
ar: البريد الإلكتروني المعاينة
da: Forhåndsvisning af e-mail
el: Προβολή e-mail
es: Vista previa de correo electrónico
fr: Aperçu de l' e-mail
id: Pratinjau email
tr: E-posta önizlemesi
zh_hans: 电子邮件预览

source: Preview email
ar: البريد الإلكتروني المعاينة
da: Forhåndsvis e-mail
el: Προεπισκόπηση email
es: Vista previa del correo electrónico
fr: Prévisualiser le mail
id: Pratinjau email
tr: Önizle e-posta
zh_hans: 预览电子邮件

source: You can use this page to cancel and refund all orders at once in case you need to call of your event. This will also disable all products so no new orders can be created. Make sure that you check afterwards for any overpaid orders or pending refunds that you need to take care of manually.
es: Puede usar esta página para cancelar y reembolsar todos los pedidos a la vez en caso de que necesite cancelar su evento. Esto también deshabilitará todos los productos para que no se puedan crear nuevos pedidos. Asegúrese de comprobar después si hay pedidos con sobrepago o reembolsos pendientes que deba gestionar manualmente.
fr: Vous pouvez utiliser cette page pour annuler et rembourser toutes les commandes en une fois si vous devez annuler votre événement. Cela désactivera également tous les produits afin qu'aucune nouvelle commande ne puisse être créée. Assurez-vous ensuite de vérifier s'il existe des commandes surpayées ou des remboursements en attente que vous devrez traiter manuellement.
id: Anda dapat menggunakan halaman ini untuk membatalkan dan mengembalikan dana semua pesanan sekaligus jika Anda perlu membatalkan acara Anda. Ini juga akan menonaktifkan semua produk sehingga tidak ada pesanan baru yang dapat dibuat. Pastikan Anda memeriksa setelahnya apakah ada pesanan yang kelebihan bayar atau pengembalian dana yang tertunda yang perlu Anda tangani secara manual.

source: After starting this operation, depending on the size of your event, it might take a few minutes or longer until all orders are processed.
es: Tras iniciar esta operación, dependiendo del tamaño de su evento, puede tardar unos minutos o más hasta que se procesen todos los pedidos.
fr: Après avoir démarré cette opération, selon la taille de votre événement, il peut s'écouler quelques minutes ou plus avant que toutes les commandes soient traitées.
id: Setelah memulai operasi ini, tergantung pada ukuran acara Anda, mungkin diperlukan beberapa menit atau lebih sampai semua pesanan diproses.

source: All actions performed on this page are irreversible. If in doubt, please contact support before using it.
es: Todas las acciones realizadas en esta página son irreversibles. Si tiene dudas, póngase en contacto con el soporte antes de usarla.
fr: Toutes les actions effectuées sur cette page sont irréversibles. En cas de doute, veuillez contacter le support avant de l'utiliser.
id: Semua tindakan yang dilakukan di halaman ini bersifat tidak dapat dibatalkan. Jika ragu, silakan hubungi dukungan sebelum menggunakannya.

# subevents
source: Select date
da: Forsalg ikke startet
es: Seleccionar fecha
id: Pilih tanggal
tr: Ön satış başlamadı

source: Refund options
da: Svarmuligheder
es: Opciones de reembolso
id: Opsi pengembalian dana
tr: Cevap seçenekleri

source: Send out emails
ar: إرسال رسائل البريد الإلكتروني
da: Send e-mails
el: Αποστολή emails
es: Enviar correos electrónicos
fr: Envoyer des emails
id: Kirim email
tr: E-posta gönder
zh_hans: 发送电子邮件

source: Since you are refunding your customers orders to gift cards, you should explain to them how to access their gift cards. The easiest way to do this, is to include an explanation and a link to their order using the here provided email functionality.
es: Como está reembolsando los pedidos de sus clientes en tarjetas regalo, debería explicarles cómo acceder a sus tarjetas. La forma más sencilla de hacerlo es incluir una explicación y un enlace a su pedido usando la función de correo electrónico proporcionada aquí.
fr: Puisque vous remboursez les commandes de vos clients sous forme de cartes-cadeaux, vous devriez leur expliquer comment accéder à leurs cartes-cadeaux. Le moyen le plus simple est d'inclure une explication et un lien vers leur commande via la fonctionnalité d'e-mail fournie ici.
id: Karena Anda mengembalikan pesanan pelanggan sebagai kartu hadiah, Anda harus menjelaskan kepada mereka cara mengakses kartu hadiah tersebut. Cara termudah adalah menyertakan penjelasan dan tautan ke pesanan mereka menggunakan fungsi email yang disediakan di sini.
