Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: If we know a user by this email address (who has not requested a password reset in the last 24 hours), we will send you an email containing further instructions. If you don’t see the email within the next minutes, check your spam inbox!
ar: إذا قمنا بتعريف مستخدم عن طريق عنوان البريد الإلكتروني هذا (ولم يطلب إعادة تعيين كلمة المرور خلال ال 24 ساعة الماضية) ، فسنرسل إليك بريدًا إلكترونيًا يحتوي على مزيد من الإرشادات. إذا كنت لا ترى البريد الإلكتروني في غضون الدقائق القادمة ، فتحقق من البريد الإلكتروني العشوائي!
el: Εάν γνωρίζουμε έναν χρήστη με αυτήν τη διεύθυνση email (ο οποίος δεν έχει ζητήσει επαναφορά κωδικού πρόσβασης τις τελευταίες 24 ώρες), θα σας στείλουμε ένα e-mail που θα περιέχει περαιτέρω οδηγίες. Αν δεν δείτε το email μέσα στα επόμενα λεπτά, ελέγξτε τα ανεπιθύμητα εισερχόμενά σας!
es: Si conocemos a un usuario con esta dirección de correo electrónico (que no ha solicitado un restablecimiento de contraseña en las últimas 24 horas), le enviaremos un correo electrónico con más instrucciones. Si no ve el correo electrónico en los próximos minutos, ¡revise su bandeja de entrada de spam!
fr: Si nous connaissons un utilisateur avec cette adresse électronique (qui n'a pas demandé de réinitialisation de mot de passe ces dernières 24 heures), nous allons vous envoyer un courriel avec les instructions de réinitialisation. Si vous ne recevez pas ce courriel dans les 10 minutes, vérifiez votre dossier spam !
id: Jika kami mengenal pengguna dengan alamat email ini (yang belum meminta reset kata sandi dalam 24 jam terakhir), kami akan mengirimkan email berisi petunjuk selanjutnya. Jika Anda tidak melihat email dalam beberapa menit ke depan, periksa kotak spam Anda!
zh_hans: 如果我们通过这个电子邮件地址（最近24小时没有请求密码重置的用户）确认了用户，我们将向您发送包含进一步说明的电子邮件。 如果在接下来的几分钟内您没有收到电子邮件，请检查您的垃圾邮件收件箱！

source: This link was not valid. Make sure you copied the complete URL from the email and that the email is no more than 24 hours old.
ar: هذا الرابط ليس صحيحا. تأكد من نسخ عنوان URL الكامل من البريد الإلكتروني وأن البريد الإلكتروني لا يزيد مدته عن 24 ساعة.
el: Αυτός ο σύνδεσμος δεν ήταν έγκυρος. Σιγουρευτείτε ότι αντιγράψατε ολόκληρο το URL από το e-mail και ότι το e-mail έχει σταλεί μέσα στο τελευταίο 24ωρο.
es: Este enlace no es válido. Asegúrese de haber copiado la URL completa del correo electrónico y de que el correo electrónico no tenga más de 24 horas de antigüedad.
fr: Ce lien est invalide. Assurez-vous d'avoir copié l'URL complète depuis le courriel et que le courriel a moins de 24 heures.
id: Tautan ini tidak valid. Pastikan Anda menyalin URL lengkap dari email dan email itu berusia tidak lebih dari 24 jam.
zh_hans: 这个链接无效。请确保您从电子邮件中复制了完整的URL，并且该电子邮件不超过24小时。

source: Awesome! You can now log in using your new password.
ar: مذهل! يمكنك الآن تسجيل الدخول باستخدام كلمة المرور الجديدة الخاصة بك.
el: Τέλεια! Μπορείτε πλέον να συνδεθείτε χρησιμοποιώντας το νέο σας κωδικό πρόσβασης.
es: Impresionante! Ahora puede iniciar sesión con su nueva contraseña.
fr: Génial ! Vous pouvez maintenant vous connecter avec votre nouveau mot de passe.
id: Hebat! Anda sekarang bisa masuk menggunakan kata sandi baru Anda.
zh_hans: 太棒啦！您现在可以使用新密码登录了。

source: Your proposal has been withdrawn.
ar: تم حذف طلبك (مقترحك).
el: Η πρότασή σας έχει αποσυρθεί.
es: Su propuesta ha sido retirada.
fr: Votre proposition a été retirée.
id: Proposal Anda telah ditarik.
zh_hans: 你的提案已被撤回。

source: Your proposal can’t be withdrawn at this time – please contact us if you need to withdraw your proposal!
ar: لا يمكن التراجع عن تقديم طلبك (مقترحك) في الوقت الحالي - يرجى الاتصال بنا إذا كنت بحاجة إلى حذف اقتراحك!
el: Η πρότασή σας δεν μπορεί να αποσυρθεί αυτήν τη στιγμή – επικοινωνήστε μαζί μας εάν χρειάζεται να αποσύρετε την πρότασή σας!
es: Su propuesta no se puede retirar en este momento - por favor contáctenos si necesita retirar su propuesta!
fr: Votre proposition ne peut plus être retirée – veuillez nous contacter si vous avez besoin de retirer votre proposition !
id: Proposal Anda tidak dapat ditarik saat ini – silakan hubungi kami jika Anda perlu menarik proposal Anda!
zh_hans: 您的提案目前无法撤回 - 如果您需要撤回您的提案，请与我们联系！

source: Your session has been confirmed – we’re looking forward to seeing you!
ar: تم تأكيد جلستك - نتطلع إلى رؤيتك!
el: Η συνεδρία σας επιβεβαιώθηκε - ανυπομονούμε να σας δούμε!
es: Tu sesión ha sido confirmada - ¡Esperamos verte pronto!
fr: Votre proposition a été confirmée – nous avons hâte de vous voir !
id: Sesi Anda telah dikonfirmasi – kami menantikan kehadiran Anda!
zh_hans: 您的会话已经确认-我们期待见到您！

source: This proposal has already been confirmed – we’re looking forward to seeing you!
ar: تم تأكيد هذا الطلب (المقترح) مسبقا - نتطلع إلى رؤيتك!
el: Αυτή η πρόταση έχει ήδη επιβεβαιωθεί – ανυπομονούμε να σας δούμε!
es: Esta propuesta ya ha sido confirmada - ¡Esperamos verte pronto!
fr: Cette proposition a déjà été confirmée. Nous avons hâte de vous voir !
id: Proposal ini sudah dikonfirmasi – kami menantikan kehadiran Anda!
zh_hans: 这个提案已经被确认 - 我们期待见到你！

source: This proposal cannot be confirmed at this time – please contact us if you think this is an error.
ar: لا يمكن تأكيد هذا الاقتراح في الوقت الحالي - يرجى الاتصال بنا إذا كنت تعتقد أن هذا خطأ.
el: Αυτή η πρόταση δεν μπορεί να επιβεβαιωθεί αυτήν τη στιγμή - επικοινωνήστε μαζί μας εάν πιστεύετε ότι πρόκειται για σφάλμα.
es: Esta propuesta no se puede confirmar en este momento - por favor contáctenos si cree que se trata de un error.
fr: Cette proposition ne peut actuellement pas être confirmée. Veuillez nous contacter si vous pensez que c'est une erreur.
id: Proposal ini tidak dapat dikonfirmasi saat ini – silakan hubungi kami jika menurut Anda ini kesalahan.
zh_hans: 此提案目前无法确认 - 如果您认为这是一个错误，请与我们联系。

source: This proposal cannot be edited anymore.
ar: لا يمكن تعديل هذا المقترح بعد الآن.
el: Αυτή η πρόταση δεν μπορεί πλέον να επεξεργαστεί.
es: Esta propuesta ya no se puede editar.
fr: Cette proposition ne peut plus être éditée.
id: Proposal ini tidak dapat lagi diedit.
zh_hans: 这份提案无法再进行编辑了。

source: Speaker email
ar: ايميل المتحدث
el: Email ομιλητή
es: Correo electrónico del ponente
fr: Adresse électronique de l'intervenant
id: Email pembicara
zh_hans: 演讲者邮件

source: {speaker} invites you to join their session!
ar: {speaker} يدعوكم للإنضمام للجلسة !
el: Ο {speaker} σας προσκαλεί να συμμετάσχετε στη συνεδρία του!
es: {speaker} te invitaron a unirte a la sesión!
fr: {speaker} vous a invité à rejoindre son intervention !
id: {speaker} mengundang Anda untuk bergabung di sesi mereka!
zh_hans: {speaker} 邀请您加入他们的会话！

source: Hi! I’d like to invite you to be a speaker in the session “{title}” at {event}. Please follow this link to join: {url} I’m looking forward to it! {speaker}
ar: مرحبا! أود أن أدعوك لتكون متحدث ضمن الجلسة “{title}” {event} يرجى النقر على الرابط للإنضمام : {url} أنا أتطلع الى مشاركتكم! {speaker}
el: Γεια! Θα ήθελα να σας προσκαλέσω να είστε ομιλητής στη συνεδρία "{title}" στο {event}. Ακολουθήστε αυτόν τον σύνδεσμο για να εγγραφείτε: {url} Ανυπομονώ για αυτό! {speaker}
es: ¡Hola! Me gustaría invitarte a ser ponente en la sesión. “{title}” a {event}. Siga este enlace para unirse: {url} ¡Estoy deseando que llegue! {speaker}
fr: Bonjour, J'aimerais vous inviter à prendre la parole pendant mon intervention "{title}" dans le cadre de l'évènement {event}. Veuillez suivre le lien suivant pour participer : {url} Je m'en réjouis par avance ! {speaker}
id: Hai! Saya ingin mengundang Anda menjadi pembicara dalam sesi “{title}” di {event}. Silakan ikuti tautan ini untuk bergabung: {url} Saya menantikan kehadiran Anda! {speaker}
zh_hans: 您好！ 我想邀请您成为{event}的会议演讲嘉宾，主题为“{title}”。请通过以下链接加入： {url} 我期待着这次会议！ {speaker}

source: Please provide a valid email address.
ar: يرجى تقديم عنوان بريد إلكتروني فعال.
el: Παρακαλώ δώστε μια έγκυρη ηλεκτρονική διεύθυνση.
es: Por favor ingrese una dirección de correo electrónico válida.
fr: Veuillez fournir une adresse électronique valide.
id: Silakan masukkan alamat email yang valid.
zh_hans: 请提供有效的电子邮件地址。

source: The invitation was sent!
ar: تم إرسال الدعوة!
el: Η πρόσκληση έχει σταλεί!
es: ¡La invitación fue enviada!
fr: L'invitation a été envoyée !
id: Undangan telah dikirim!
zh_hans: 邀请已发送！

source: You are now part of this proposal! Please fill in your profile below.
ar: أنت الآن جزء من هذا الطلب(المقترح)! يرجى ملء ملف التعريف الخاص بك أدناه.
el: Είστε πλέον μέρος αυτής της πρότασης! Παρακαλούμε συμπληρώστε το προφίλ σας παρακάτω.
es: ¡Ahora eres parte de esta propuesta! Por favor completa tu perfil a continuación.
fr: Vous faites maintenant partie de la proposition ! Veuillez compléter votre profil ci-dessous.
id: Anda sekarang menjadi bagian dari proposal ini! Silakan lengkapi profil Anda di bawah.
zh_hans: 你现在是这个提案的一部分！请在下面填写你的个人档案。

source: We are experiencing difficulties when sending mails, but your session was submitted successfully!
ar: نحن نواجه تحديات عند إرسال البريد الإلكتروني ، ولكن تم إرسال جلستك بنجاح!
el: Αντιμετωπίζουμε δυσκολίες κατά την αποστολή μηνυμάτων, αλλά η συνεδρία σας υποβλήθηκε με επιτυχία!
es: Estamos experimentando dificultades al enviar correos, ¡pero su sesión se envió correctamente!
fr: Nous avons des difficultés pour envoyer des courriels, mais votre proposition a bien été enregistrée !
id: Kami mengalami kesulitan saat mengirim email, tetapi sesi Anda berhasil dikirim!
zh_hans: 我们在发送邮件时遇到了困难，但您的会话已成功提交！

source: Custom fields
da: E-mailadresse
es: Campos personalizados
id: Bidang kustom
tr: E-posta adresi

source: You can enter proposals until %(deadline)s (%(timezone)s), %(until_string)s from now.
ar: يمكنك الدخول الى الطلبات (المقترحات) %(deadline)s (%(timezone)s) , %(until_string)s من الأن.
el: Μπορείτε να εισάγετε προτάσεις μέχρι %(deadline)s (%(timezone)s), %(until_string)s από τώρα.
es: Puede ingresar propuestas hasta %(deadline)s %(timezone)s, %(until_string)s desde ahora.
fr: Vous pouvez proposer des interventions jusqu'au %(deadline)s (%(timezone)s). C'est dans %(until_string)s.
id: Anda dapat mengirim proposal hingga %(deadline)s (%(timezone)s), %(until_string)s dari sekarang.
zh_hans: 你可以在%(deadline)s (%(timezone)s)之前提交提案，距离现在还%(until_string)s。

source: This Call for Papers closed on %(deadline)s (%(timezone)s).
ar: تم إغلاق هذه الدعوة لتقديم الأوراق في %(deadline)s (%(timezone)s).
el: Αυτή η πρόσκληση υποβολής εγγράφων έκλεισε στις %(deadline)s (%(timezone)s).
es: Esta convocatoria de ponencias cerró el %(deadline)s %(timezone)s.
fr: Cet appel à participation a pris fin le %(deadline)s (%(timezone)s).
id: Call for Papers ini ditutup pada %(deadline)s (%(timezone)s).
zh_hans: 此次征稿将于%(deadline)s（%(timezone)s）截止。

source: View or edit speaker profile
es: Ver o editar el perfil del ponente
id: Lihat atau ubah profil pembicara

source: Submit a proposal
ar: تقديم مقترحك
el: Υποβολή πρότασης
es: Enviar una propuesta
fr: Proposer une intervention
id: Ajukan proposal
zh_hans: 提交提案

source: Proposals are closed
ar: تم إغلاق الطلبات(المقترحات)
el: Οι προτάσεις έχουν κλείσει
es: El envío de propuestas esta cerrado
fr: L'appel à participation est clos
id: Pengajuan proposal ditutup
zh_hans: 提案已关闭

source: Go To Organiser Area
es: Ir al área del organizador
id: Ke Area Penyelenggara

source: Accept invitation?
ar: قبل الدعوة؟
el: Αποδοχή πρόσκλησης;
es: ¿Acepta la invitación?
fr: Accepter l'invitation ?
id: Terima undangan?
zh_hans: 接受邀请？

source: Unfortunately, you cannot accept this invitation at the moment. This may be because the invitation has expired, or because the proposal cannot be edited any more.
el: Δυστυχώς, δεν μπορείτε να αποδεχτείτε αυτήν την πρόσκληση αυτή τη στιγμή. Αυτό μπορεί να οφείλεται στο ότι η πρόσκληση έχει λήξει ή επειδή η πρόταση δεν μπορεί πλέον να επεξεργαστεί.
es: Desafortunadamente, no puedes aceptar esta invitación en este momento. Esto puede deberse a que la invitación ha caducado o a que la propuesta ya no se puede editar.
fr: Malheureusement, vous ne pouvez pas accepter cette invitation a actuellement. Celle-ci a peut-être expiré, ou la proposition n’est peut-être plus modifiable.
id: Sayangnya, Anda tidak dapat menerima undangan ini saat ini. Hal ini mungkin karena undangan telah kedaluwarsa, atau karena proposal tidak dapat diedit lagi.

source: Please contact the conference organizers for more information.
el: Παρακαλώ επικοινωνήστε με τους διοργανωτές του συνεδρίου για περισσότερες πληροφορίες.
es: Contacta con los organizadores de la conferencia para más información.
fr: Merci de contacter l’organisation de la conférence pour plus d’informations.
id: Silakan hubungi penyelenggara konferensi untuk informasi lebih lanjut.

source: You, %(name)s, have been invited to be a speaker for the session “%(talk)s”. Do you accept the invitation?
ar: لقد تمت دعوتك %(name)s, ، لتكون متحدثًا للجلسة “%(talk)s”. هل تقبل الدعوة؟
el: Εσείς, %(name)s, έχετε προσκληθεί να γίνετε ομιλητής για την περίοδο λειτουργίας "%(talk)s". Αποδέχεστε την πρόσκληση;
es: Usted, %(name)s, ha sido invitado a ser un ponente de la sesión “%(talk)s”. ¿Aceptas la invitación?
fr: Vous, %(name)s, avez été invité à être intervenant pour la proposition "%(talk)s". Acceptez-vous l'invitation ?
id: Anda, %(name)s, telah diundang menjadi pembicara untuk sesi “%(talk)s”. Apakah Anda menerima undangan ini?
zh_hans: %(name)s 您好，您已被邀请成为“%(talk)s”议程的演讲者。请问您是否接受邀请？

source: Abstract:
ar: الملخص:
el: Περίληψη:
es: Resumen:
fr: Résumé :
id: Abstrak:
zh_hans: 抽象：

source: Accept invitation
es: Aceptar invitación
fr: Accepter l'invitation
id: Terima undangan

source: Login
ar: تسجيل الدخول
el: Σύνδεση
es: Iniciar sesión
id: Masuk
tr: Oturum aç
zh_hans: 登录

source: Welcome back!
ar: مرحبا بعودتك!
da: Velkommen tilbage!
el: Καλώς ορίσατε πίσω!
es: ¡Bienvenido de vuelta!
fr: Bon retour parmi nous !
id: Selamat datang kembali!
tr: Tekrar hoşgeldiniz!
zh_hans: 欢迎回来！

source: If you already created a proposal for a different event on this server, you can re-use your account to log in for this event.
ar: إذا قمت بالفعل بإنشاء اقتراح لحدث مختلف على هذا المخدم ، فيمكنك إعادة استخدام حسابك لتسجيل الدخول لهذا الحدث.
el: Εάν έχετε ήδη δημιουργήσει μια πρόταση για ένα διαφορετικό συμβάν σε αυτόν τον διακομιστή, μπορείτε να χρησιμοποιήσετε ξανά τον λογαριασμό σας για να συνδεθείτε για αυτό το συμβάν.
es: Si ya creaste una propuesta para un evento diferente en este servidor, puede reutilizar su cuenta para iniciar la sesión en este evento.
fr: Si vous avez déjà créé une proposition pour un évènement différent sur ce serveur, vous pouvez réutiliser votre compte pour vous connecter à cet évènement.
id: Jika Anda sudah membuat proposal untuk acara lain di server ini, Anda dapat menggunakan kembali akun Anda untuk masuk ke acara ini.
zh_hans: 如果您已经在此服务器上为另一个活动创建了建议书，则可以重复使用您的帐户登录此活动。

source: You do not need an account to view the event, submit feedback, or receive schedule updates. An account is only necessary if you want to create your own personalized schedule, or if you are participating in the event as a speaker or organizer.
es: No necesitas una cuenta para ver el evento, enviar comentarios o recibir actualizaciones del programa. Una cuenta solo es necesaria si quieres crear tu propio programa personalizado, o si participas en el evento como ponente u organizador.
id: Anda tidak perlu akun untuk melihat acara, mengirim umpan balik, atau menerima pembaruan jadwal. Akun hanya diperlukan jika Anda ingin membuat jadwal pribadi, atau jika Anda berpartisipasi dalam acara sebagai pembicara atau penyelenggara.

source: Set your password to access your profile and proposals
el: Όρισε τον κωδικό πρόσβασής σου για πρόσβαση στο προφίλ και τις προτάσεις σου
es: Establece tu contraseña para acceder a tu perfil y a tus propuestas
id: Atur kata sandi Anda untuk mengakses profil dan proposal

source: Create proposal
ar: تقديم مقترح
el: Δημιουργία πρότασης
es: Crear propuesta
fr: Créer une proposition
id: Buat proposal
zh_hans: 创建提案

source: Done!
ar: تم!
el: Εγινε!
es: ¡Hecho!
fr: Fini !
id: Selesai!
zh_hans: 完成

source: Previously uploaded files:
es: Archivos subidos anteriormente:
id: File yang diunggah sebelumnya:

source: (will be preserved if you don't upload a new file)
es: (se conservará si no sube un archivo nuevo)
id: (akan dipertahankan jika Anda tidak mengunggah file baru)

source: Save as draft
el: Αποθήκευση ως προχείρου
es: Guardar como borrador
fr: Sauvegarder en brouillon
id: Simpan sebagai draf
zh_hans: 保存为草稿

source: Continue
ar: استمر
da: Fortsæt
el: Συνέχεια
es: Continuar
fr: Poursuivre
id: Lanjutkan
tr: Devam et
zh_hans: 持续

source: Submit proposal!
el: Υποβολή πρότασης!
es: ¡Enviar propuesta!
fr: Proposer une intervention !
id: Kirim proposal!
zh_hans: 提交提案

source: or save as draft for now
el: ή αποθηκεύστε ως πρόχειρο προς το παρόν
es: o guardar como borrador por ahora
fr: ou enregistrer en brouillon
id: atau simpan sebagai draf untuk sementara
zh_hans: 或者现在保存为草稿

source: You can save your proposal as a draft and submit it later. Organisers will not be able to see your proposal, though they will be able to send you reminder emails about the upcoming deadline.
el: Μπορείτε να αποθηκεύσετε την πρότασή σας ως προσχέδιο και να την υποβάλετε αργότερα. Οι διοργανωτές δεν θα μπορούν να δουν την πρότασή σας, αν και θα μπορούν να σας στέλνουν μηνύματα ηλεκτρονικού ταχυδρομείου υπενθύμισης σχετικά με την επερχόμενη προθεσμία.
es: Puedes guardar tu propuesta como borrador y enviarla más tarde. La organización no podrá ver tu propuesta, pero podrán enviarte correos recordatorios sobre la fecha límite.
fr: Vous pouvez enregistrer votre proposition en tant que brouillon et la soumettre ultérieurement. Les organisateurs ne pourront pas la voir, mais ils pourront vous envoyer des rappels par e-mail concernant la date limite de soumission.
id: Anda dapat menyimpan proposal Anda sebagai draf dan mengirimkannya nanti. Penyelenggara tidak akan dapat melihat proposal Anda, tetapi mereka akan dapat mengirimkan email pengingat tentang tenggat waktu yang akan datang.
zh_hans: 您可以将您的提案保存为草稿并稍后提交。组织者无法查看您的提案，但他们可以向您发送关于即将到期的提醒电子邮件。

source: You need to be logged in to submit a proposal
es: Debes iniciar sesión para enviar una propuesta
id: Anda harus masuk untuk mengajukan proposal

source: Please log in or create an account to submit a proposal. This enables us to contact you and allows you to edit your proposal or check its status at any time.
es: Por favor, inicia sesión o crea una cuenta para enviar una propuesta. Esto nos permite ponernos en contacto contigo y te permite editar tu propuesta o consultar su estado en cualquier momento.
id: Silakan masuk atau buat akun untuk mengajukan proposal. Dengan begitu kami dapat menghubungi Anda, dan Anda bisa mengedit proposal atau memeriksa statusnya kapan saja.

source: … about your proposal:
ar: ... حول مقترحك:
el: … για την πρότασή σας:
es: ... sobre tu propuesta:
fr: ... à propos de votre proposition :
id: … tentang proposal Anda:
zh_hans: 关于你的提议：

source: … about yourself:
ar: ... المزيد عن نفسك:
el: … σχετικά με εσάς:
es: … acerca de ti mismo:
fr: ... à propos de vous :
id: … tentang diri Anda:
zh_hans: 关于你自己：

source: Sign in or register to save your draft
el: Συνδεθείτε ή εγγραφείτε για να αποθηκεύσετε το πρόχειρό σας
es: Ingresar o registrarse para guardar borrador
fr: Connectez-vous ou inscrivez-vous pour enregistrer votre brouillon
id: Masuk atau daftar untuk menyimpan draf Anda
zh_hans: 登录或注册以保存您的草稿

source: Organisers will not be able to see your draft or your email address. They will be able to send you reminders about your pending proposal draft closer to the deadline.
el: Οι διοργανωτές δεν θα μπορούν να δουν το πρόχειρό σας ή τη διεύθυνση email σας. Θα μπορούν να σας στέλνουν υπενθυμίσεις για το εκκρεμές προσχέδιο της πρότασής σας πιο κοντά στην προθεσμία.
es: La organización no podrá ver tu borrador o correo electrónico. Podrán enviarte recordatorios de tu borrador pendiente sobre la fecha de cierre.
fr: Les organisateurs ne pourront pas voir ni votre brouillon ni votre adresse électronique. Ils pourront vous envoyer un rappel concernant vos brouillons de propositions un peu avant la date butoir.
id: Penyelenggara tidak akan dapat melihat draf Anda atau alamat email Anda. Mereka akan dapat mengirimkan pengingat tentang draf proposal Anda yang tertunda menjelang tenggat waktu.
zh_hans: 组织者将无法看到您的草稿或电子邮件地址。他们将能够在截止日期更接近时向您发送有关待处理提案草稿的提醒。

source: Your Emails
ar: ايميلك
el: Τα e-mail σας
es: Tu E-mail
fr: Vos courriels
id: Email Anda
zh_hans: 你的电子邮件

source: These are emails the organisers sent you, so you should be able to find them in your email inbox, but this page serves as a helper in case your email address was unavailable or the emails got lost in some way.
ar: هذه هي رسائل البريد الإلكتروني التي أرسلها لك المنظمون ، لذا يجب أن تكون قادرًا على العثور عليها في صندوق البريد الوارد الخاص بك ، ولكن هذه الصفحة تعمل كمساعد في حالة عدم توفر عنوان بريدك الإلكتروني أو فقدت رسائل بريدك الالكتروني بطريقة ما.
el: Αυτά είναι μηνύματα ηλεκτρονικού ταχυδρομείου που σας έστειλαν οι διοργανωτές, επομένως θα πρέπει να μπορείτε να τα βρείτε στα εισερχόμενά σας, αλλά αυτή η σελίδα χρησιμεύει ως βοηθητικός σε περίπτωση που η διεύθυνση email σας δεν ήταν διαθέσιμη ή τα μηνύματα ηλεκτρονικού ταχυδρομείου χαθούν με κάποιο τρόπο.
es: Estos son los correos electrónicos que le enviaron los organizadores, por lo que deberías poder encontrarlos en la bandeja de entrada de su correo electrónico, pero esta página sirve como ayuda en caso de que su dirección de correo electrónico no esté disponible o los correos electrónicos se pierdan de alguna manera.
fr: Ce sont les courriels que les organisateurs vous ont envoyés. Vous devriez les trouver dans la boite de réception de votre adresse électronique. Cette page est là pour aider au cas où votre boite de réception serait indisponible ou si les courriels se sont perdus d'une manière ou d'une autre.
id: Ini adalah email yang dikirim penyelenggara kepada Anda, jadi seharusnya Anda bisa menemukannya di kotak masuk Anda. Halaman ini berfungsi sebagai bantuan jika alamat email Anda tidak tersedia atau email tersebut hilang.
zh_hans: 这些是组织者发给你的电子邮件，所以你应该能够在你的电子邮箱中找到它们，但是这个页面作为一个辅助工具，以防你的邮箱地址不可用或者邮件以某种方式丢失。

source: Your Profile
ar: ملفك التعريقي
el: Το προφίλ σας
es: Tu perfil
fr: Votre profil
id: Profil Anda
zh_hans: 你的个人资料

source: This data will be displayed publicly if your proposal is accepted. It is also visible to reviewers.
ar: سيتم عرض هذه البيانات علنًا إذا تم قبول اقتراحك. كما أنه متاحا لجميع المشاركين.
el: Αυτά τα δεδομένα θα εμφανίζονται δημόσια εάν η πρότασή σας γίνει αποδεκτή. Είναι επίσης ορατό στους/στις κριτικούς.
es: Estos datos se mostrarán públicamente si se acepta su propuesta. También es visible para reseñas.
fr: Ces données seront publiques, si votre intervention est acceptée. Elles sont aussi accessibles aux évaluateurs.
id: Data ini akan ditampilkan secara publik jika proposal Anda diterima. Data ini juga akan terlihat oleh peninjau.
zh_hans: 如果您的提案被接受，此数据将公开显示。审核人员也可以看到这些数据。

source: We have some questions
ar: لدينا بعض الأسئلة
el: Έχουμε μερικές ερωτήσεις
es: Nosotros tenemos algunas preguntas
fr: Nous avons quelques questions
id: Kami memiliki beberapa pertanyaan
zh_hans: 我们有一些问题。

source: Congratulations on your acceptance!
ar: مبروك تم الموافقة على طلبك!
el: Συγχαρητήρια για την αποδοχή σας!
es: ¡Enhorabuena por su propuesta aceptada!
fr: Félicitations, votre proposition a été acceptée !
id: Selamat, proposal Anda diterima!
zh_hans: 恭喜，你已入选！
