Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: This is a ticketed event. If you ordered a ticket as a guest user, you don't have an account but can still access the ticket using the secret link in your ticket confirmation email. On the tickets page there is also a link to join online sessions.
es: Este es un evento con entradas. Si compraste una entrada como usuario invitado, no tienes una cuenta pero aún puedes acceder a la entrada usando el enlace secreto en el correo de confirmación de tu entrada. En la página de entradas también hay un enlace para unirse a las sesiones en línea.
fr: Il s'agit d'un événement avec billetterie. Si vous avez commandé un billet en tant qu'invité, vous n'avez pas de compte mais vous pouvez tout de même accéder au billet via le lien secret dans l'e-mail de confirmation de votre billet. Sur la page des billets, il y a aussi un lien pour rejoindre les sessions en ligne.
id: Ini adalah acara ber-tiket. Jika Anda memesan tiket sebagai tamu, Anda tidak memiliki akun tetapi masih dapat mengakses tiket menggunakan tautan rahasia dalam email konfirmasi tiket Anda. Di halaman tiket juga ada tautan untuk bergabung ke sesi online.

source: As a ticket holder please also check your email for the unique link to join online sessions.
es: Como titular de una entrada, también revisa tu correo electrónico para el enlace único para unirte a las sesiones en línea.
fr: En tant que détenteur de billet, veuillez également vérifier votre e-mail pour le lien unique permettant de rejoindre les sessions en ligne.
id: Sebagai pemegang tiket, silakan juga periksa email Anda untuk tautan unik guna bergabung ke sesi online.

source: Can't find your ticket?
es: ¿No encuentras tu entrada?
fr: Vous ne trouvez pas votre billet ?
id: Tidak menemukan tiket Anda?

source: Resend the email
da: Send e-mails
es: Reenviar el correo electrónico
id: Kirim ulang email
tr: E-posta gönder

source: to receive it.
es: para recibirla.
fr: pour le recevoir.
id: untuk menerimanya.

source: Want to order a ticket?
da: Hvis du allerede har bestilt en billet
es: ¿Quieres comprar una entrada?
id: Ingin memesan tiket?
tr: Zaten bir bilet sipariş ettiyseniz

source: Get a ticket here
da: Gå til butikken
es: Compra tu entrada aquí
id: Pesan tiket di sini
tr: Bilet dükkanına git

source: Want to create a %(event_name)s account?
da: fra %(start_date)s
es: ¿Quieres crear una %(event_name)s cuenta?
id: Ingin membuat akun %(event_name)s?
tr: Bekliyor, ürün %(num)sx mevcut

source: Sign up here
da: Signatur
es: Regístrate aquí
id: Daftar di sini
tr: İmza

source: Already have a %(event_name)s account?
da: fra %(start_date)s
es: ¿Ya tienes una %(event_name)s cuenta?
id: Sudah punya akun %(event_name)s?
tr: ……………………………………………itibaren %(start_date)s ………………………………………

source: Login here
da: Login
es: Inicia sesión aquí
id: Masuk di sini
tr: Oturum aç

source: account
da: Beløb
es: cuenta
id: akun
tr: Miktar

source: If the process continues for an extended period, feel free to reach out to us.
es: Si el proceso se prolonga, no dudes en contactarnos.
fr: Si le processus se prolonge, n'hésitez pas à nous contacter.
id: Jika proses berlangsung lama, jangan ragu untuk menghubungi kami.

source: Please log in to continue.
es: Inicia sesión para continuar.
id: Silakan masuk untuk melanjutkan.

source: Enter your email
es: Introduce tu correo electrónico
id: Masukkan email Anda

source: Enter your password
es: Introduce tu contraseña
id: Masukkan kata sandi Anda

source: Login with MediaWiki
es: Iniciar sesión con MediaWiki
id: Masuk dengan MediaWiki

source: Login with Google
es: Iniciar sesión con Google
id: Masuk dengan Google

source: Don't have an account?
es: ¿No tienes cuenta?
id: Belum punya akun?

source: Create one
es: Crear una cuenta
id: Buat akun

source: Logging in...
es: Iniciando sesión...
id: Sedang masuk...

source: Invalid email or password. Please try again.
es: Correo electrónico o contraseña no válidos. Inténtalo de nuevo.
id: Email atau kata sandi tidak valid. Silakan coba lagi.

source: Server error. Please try again later.
es: Error del servidor. Inténtalo de nuevo más tarde.

source: Login failed. Please try again.
es: Error al iniciar sesión. Inténtalo de nuevo.
id: Gagal masuk. Silakan coba lagi.

source: Connection failed. Please check your network and try again.
es: Conexión fallida. Comprueba tu red e inténtalo de nuevo.
id: Koneksi gagal. Periksa jaringan Anda dan coba lagi.

source: Please allow popups for this site to use SSO login.
es: Permite las ventanas emergentes para este sitio para usar el inicio de sesión SSO.
id: Izinkan pop-up untuk situs ini agar dapat menggunakan login SSO.

source: from %(start_date)s
ar: من %(start_date)s
da: Book fra %(start_date)s
el: από %(start_date)s
es: de %(start_date)s
id: dari %(start_date)s
tr: Başlangıç tarihini göster
zh_hans: 从 %(start_date)s

source: Test mode enabled
es: Modo de prueba activado
id: Mode uji diaktifkan

source: Test Mode
es: Modo de prueba
id: Mode uji

source: Copy event link
es: Copiar enlace del evento
id: Salin tautan acara

source: Hello!
ar: مرحبا!
da: Hej!
el: Γειά σου!
es: Hola!
fr: Bonjour !
id: Halo!
tr: Merhaba!
zh_hans: 您好！

source: This is an installation of <a %(a_attr)s>eventyay</a> - the open source event management platform.
es: Esta es una instalación de <a %(a_attr)s>eventyay</a> - la plataforma de gestión de eventos de código abierto.
id: Ini adalah instalasi <a %(a_attr)s>eventyay</a> - platform manajemen acara sumber terbuka.

source: Eventyay empowers communities and organizations to create, manage, and host events of all kinds — from conferences to online meetups.
es: Eventyay permite a comunidades y organizaciones crear, gestionar y organizar eventos de todo tipo — desde conferencias hasta encuentros en línea.
id: Eventyay memberdayakan komunitas dan organisasi untuk membuat, mengelola, dan menyelenggarakan berbagai jenis acara — dari konferensi hingga pertemuan daring.

source: If you’re looking to buy tickets, submit a session proposal, join an online event, or create your own, please follow the direct link to the specific event or organizer profile.
es: Si deseas comprar entradas, enviar una propuesta de sesión, unirte a un evento en línea o crear el tuyo, sigue el enlace directo al evento o al perfil del organizador.
id: Jika Anda ingin membeli tiket, mengajukan proposal sesi, bergabung dengan acara daring, atau membuat acara sendiri, silakan ikuti tautan langsung ke halaman acara atau profil penyelenggara yang bersangkutan.

source: To log in and access your events, please <a %(a_attr)s>head over here</a>.
es: Para iniciar sesión y acceder a tus eventos, por favor <a %(a_attr)s>dirígete aquí</a>.
id: Untuk masuk dan mengakses acara Anda, silakan <a %(a_attr)s>klik di sini</a>.

source: Enjoy!
ar: استمتع!
el: Απολαύστε!
es: Disfruta!
fr: Profitez-en !
id: Selamat menikmati!
zh_hans: 享受吧!

source: Event overview
ar: نظرة عامة الحدث
da: Arrangementsoverblik
el: Επισκόπηση γεγονότων
es: Resumen de eventos
fr: Aperçu de l'événement
id: Ringkasan acara
tr: Etkinliğe genel bakış
zh_hans: 活动概述

source: Week
ar: أسبوع
es: Semana
id: Minggu
tr: Hafta içi

source: Month
ar: شهر
es: Mes
id: Bulan
tr: ay(lar)

source: Note that the events in this view are in different timezones.
ar: يرجى ملاحظة أن الفعاليات في منطقة زمنية مختلفة.
el: Σημειώστε ότι οι εκδηλώσεις σε αυτήν την προβολή βρίσκονται σε διαφορετικές ζώνες ώρας.
es: Tenga en cuenta que los eventos en esta vista están en zonas horarias diferentes.
fr: Notez que les événements de cette vue sont dans des fuseaux horaires différents.
id: Perhatikan bahwa acara di tampilan ini berada di zona waktu yang berbeda.
tr: Bu görünümdeki olayların farklı saat dilimlerinde olduğunu unutmayın.
zh_hans: 请注意，此视图中的事件位于不同的时区。

source: Event list
ar: قائمة الأحداث
da: Arrangementsliste
el: Λίστα εκδηλώσεων
es: Lista de eventos
fr: Liste de l'événement
id: Daftar acara
tr: Etkinlik Listesi
zh_hans: 活动列表

source: Show upcoming
ar: إظهار الفعاليات القادمة
da: Vis kommende
el: Εμφάνιση επερχόμενων
es: Próximamente
fr: Afficher à venir
id: Tampilkan acara mendatang
tr: Yaklaşanları göster
zh_hans: 显示即将到来

source: Show past events
ar: عرض الفعاليات السابقة
da: Vis tidligere arrangementer
el: Εμφάνιση παλιότερων εκδηλώσεων
es: Mostrar eventos pasados
fr: Afficher les événements passés
id: Tampilkan acara lalu
tr: Geçmiş etkinlikleri göster
zh_hans: 显示过去的事件

source: More info
ar: مزيد من المعلومات
da: Flere oplysninger
el: Περισσότερες πληροφορίες
es: Más información
fr: Plus d'infos
id: Info selengkapnya
tr: Daha fazla bilgi
zh_hans: 更多信息

source: No archived events found.
ar: لم يتم العثور على الأحداث في الأرشيف.
da: Ingen arkiverede arrangementer fundet.
el: Δεν βρέθηκαν αρχειοθετημένες εκδηλώσεις.
es: No se han encontrado eventos archivados.
fr: Aucun événement archivé trouvé.
id: Tidak ditemukan acara yang diarsipkan.
tr: Arşivlenmiş etkinlik bulunamadı.
zh_hans: 未找到存档事件。

source: No public upcoming events found.
ar: لا توجد أحداث قادمة العامة.
el: Δεν βρέθηκαν δημόσιες εκδηλώσεις.
es: No se han encontrado próximos eventos públicos.
fr: Aucun événement public à venir.
id: Tidak ada acara publik mendatang.
tr: Yaklaşan hiçbir etkinlik bulunamadı.
zh_hans: 未找到公开即将发生的事件。

source: Page %(page)s of %(of)s
ar: الصفحة%(page)s من %(of)s
da: Side %(page)s af %(of)s
el: Σελίδα %(page)s από %(of)s
es: Página %(page)s de %(of)s
fr: Page %(page)s de %(of)s
id: Halaman %(page)s dari %(of)s
tr: Sayfa %(page)s arasında %(of)s
zh_hans: 第%(page)s页，共%(of)s页

source: Browse live events on
es: Explorar eventos en vivo en
id: Telusuri acara langsung di

source: Search events
es: Buscar eventos
id: Cari acara

source: No matching events
es: No se encontraron eventos
id: Tidak ada acara yang cocok

source: Start page header
es: Encabezado de la página de inicio
id: Header halaman awal

source: Live events
es: Eventos en vivo

source: No matching events. Try a different search term.
es: No se encontraron eventos. Prueba con otro término de búsqueda.
id: Tidak ada acara yang cocok. Coba istilah pencarian lain.

source: Featured events
es: Eventos destacados
id: Acara unggulan

source: No upcoming events available yet.
es: Aún no hay eventos próximos disponibles.
id: Belum ada acara mendatang.

source: We are processing your request …
ar: جاري معالجة طلبك …
da: Vi behandler din bestilling …
el: Επεξεργαζόμαστε το αίτημά σας …
es: Estamos procesando su solicitud…
fr: Nous traitons votre demande …
id: Permintaan Anda sedang diproses …
tr: İsteğinizi işliyoruz…
zh_hans: 我们正在处理你的请求…

source: The selected event was not found.
ar: لم يتم العثور على الحدث المحدد.
da: Det valgte arrangement findes ikke.
el: Η επιλεγμένη εκδήλωση δεν βρέθηκε.
es: No se ha encontrado el evento seleccionado.
fr: L'événement sélectionné n' a pas été trouvé.
id: Acara yang dipilih tidak ditemukan.
tr: Seçilen etkinlik bulunamadı.
zh_hans: 找不到所选的活动。

source: The selected ticket shop is currently not available.
ar: المحل تذكرة المحدد حاليا غير متوفر.
el: Το επιλεγμένο κατάστημα εισιτηρίων δεν είναι διαθέσιμο προς το παρόν.
es: La taquilla seleccionada no está disponible en este momento.
fr: La billetterie sélectionnée n'est actuellement pas disponible.
id: Toko tiket yang dipilih saat ini tidak tersedia.
tr: Seçilen bilet dükkanı şu anda mevcut değil.
zh_hans: 所选的售票处目前无法使用。

source: This feature is not enabled.
ar: لم يتم تمكين هذه الميزة.
da: Denne funktion er ikke aktiveret.
el: Αυτή η λειτουργία δεν είναι ενεργοποιημένη.
es: Esta función no está habilitada.
fr: Cette fonction n'est pas activée.
id: Fitur ini belum diaktifkan.
tr: Bu özellik etkin değil.
zh_hans: 此功能未启用。

source: The selected organizer was not found.
ar: لم يتم العثور على منظم المحدد.
da: Den valgt arrangør findes ikke.
el: Ο επιλεγμένος διοργανωτής δεν βρέθηκε.
es: No se ha encontrado el organizador seleccionado.
fr: L'organisateur sélectionné n' a pas été trouvé.
id: Penyelenggara yang dipilih tidak ditemukan.
tr: Seçilen düzen bulunamadı.
zh_hans: 找不到所选的组织者。

source: Please enter numbers only.
ar: برجاء إدخال أرقام فقط.
da: Indtast venligst kun tal.
el: Παρακαλώ εισάγετε μόνο αριθμούς.
es: Ingrese solamente números.
fr: Veuillez entrer des chiffres seulement.
id: Masukkan hanya angka.
tr: Lütfen sadece rakam giriniz.
zh_hans: 请只输入数字。

source: Please enter positive numbers only.
ar: الرجاء إدخال أرقام موجبة فقط.
el: Παρακαλώ εισαγάγετε μόνο θετικούς αριθμούς.
es: Por favor, introduzca sólo números positivos.
fr: Veuillez entrer les chiffres positifs uniquement.
id: Masukkan hanya angka positif.
tr: Lütfen sadece pozitif sayıları giriniz.
zh_hans: 请只输入正数。

source: We applied the voucher to as many products in your cart as we could.
es: Aplicamos el vale a tantos productos de tu carrito como pudimos.
fr: Nous avons appliqué le bon à autant de produits de votre panier que possible.
id: Kami menerapkan voucher ke sebanyak mungkin produk di keranjang Anda.

source: Your cart has been updated.
ar: تم تحديث عربة التسوق.
da: Din kurv er blevet opdateret.
el: Το καλάθι σας έχει ενημερωθεί.
es: Su carrito ha sido actualizado.
fr: Votre panier a été mis à jour.
id: Keranjang Anda telah diperbarui.
tr: Alışveriş sepetiniz güncellendi.
zh_hans: 您的购物车已更新。

source: Your cart is now empty.
ar: عربة التسوق الخاصة بك الآن فارغة.
el: Το καλάθι σας είναι τώρα άδειο.
es: Su carrito ha sido vaciado.
fr: Votre panier à été vidé.
id: Keranjang Anda sekarang kosong.
tr: Sepetiniz artık boş.
zh_hans: 你的购物车现在是空的。

source: The products have been successfully added to your cart.
ar: تم إضافة التذاكر إلى سلة التسوق.
da: Produkterne er lagt i kurven.
el: Τα προϊόντα προστέθηκαν με επιτυχία στο καλάθι σας.
es: Los productos se han añadido con éxito a su carrito.
fr: Les produits ont été ajoutés à votre panier.
id: Produk berhasil ditambahkan ke keranjang Anda.
tr: Ürünler sepetinize başarıyla eklendi.
zh_hans: 产品已成功添加到您的购物车中。

source: Tickets for this event cannot be purchased on this sales channel.
es: Las entradas para este evento no se pueden comprar en este canal de ventas.
fr: Les billets de cet événement ne peuvent pas être achetés via ce canal de vente.
id: Tiket untuk acara ini tidak dapat dibeli melalui saluran penjualan ini.

source: Your cart is empty
ar: عربة التسوق فارغة
da: Din kurv er tom
el: Το καλάθι σας είναι άδειο
es: Su carrito está vacío
fr: Votre panier est vide
id: Keranjang Anda kosong
tr: Sepetiniz boş
zh_hans: 你的购物车是空的

source: The presale for this event is over or has not yet started.
ar: من [خبر] لهذا الحدث هو أكثر أو لم تبدأ بعد.
el: Η προπώληση για αυτή την εκδήλωση έχει λήξει ή δεν έχει ξεκινήσει ακόμα.
es: La preventa de este evento ha terminado o aún no ha comenzado.
fr: La prévente de cet événement est terminée ou n' a pas encore commencé.
id: Pra-penjualan untuk acara ini telah berakhir atau belum dimulai.
tr: Bu etkinliğin satış fiyatı bitti veya henüz başlamadı.
zh_hans: 此活动的预售已结束或尚未开始。

source: Please log in to complete your order.
es: Por favor, inicia sesión para completar tu pedido.
id: Silakan masuk untuk menyelesaikan pesanan Anda.

source: Unknown event code or not authorized to access this event.
ar: رمز الحدث غير معروف أو غير مخول للوصول إلى هذا الحدث.
el: Άγνωστος κωδικός εκδήλωσης ή μη εξουσιοδοτημένος για πρόσβαση σε αυτή την εκδήλωση.
es: Código de evento desconocido o no autorizado para acceder a este evento.
fr: Code d'événement inconnu ou non autorisé à accéder à cet événement.
id: Kode acara tidak dikenal atau Anda tidak berwenang mengakses acara ini.
tr: Bilinmeyen etkinlik kodu veya bu etkinliğe erişim yetkisi yok.
zh_hans: 未知活动代码或未授权访问此事件。

# subevent
source: No date selected.
ar: موعد المحدد.
da: Ingen dato valgt.
el: Δεν έχει επιλεγεί ημερομηνία.
es: Fecha no seleccionada.
fr: Aucune date sélectionnée.
id: Belum ada tanggal yang dipilih.
tr: Tarih seçilmedi.
zh_hans: 未选择日期。

# subevent
source: Unknown date selected.
ar: التاريخ غير معروف المحدد.
da: Ukendt dato valgt.
el: Άγνωστη ημερομηνία επιλεγμένη.
es: Fecha seleccionada desconocida.
fr: Date inconnue sélectionnée.
id: Tanggal yang dipilih tidak dikenal.
tr: Bilinmeyen tarih seçildi.
zh_hans: 选择了未知日期。

source: The payment for this order cannot be continued.
ar: لا يمكن أن يستمر في دفع لهذا النظام.
el: Η πληρωμή για αυτήν την παραγγελία δεν μπορεί να συνεχιστεί.
es: El pago de este pedido no puede continuar.
fr: Le paiement de cette commande ne peut être poursuivi.
id: Pembayaran untuk pesanan ini tidak dapat dilanjutkan.
tr: Bu sipariş için ödeme yapılamaz.
zh_hans: 此订单的付款无法继续。

source: The payment is too late to be accepted.
ar: ويتم الدفع المتأخر جدا أن يكون مقبولا.
el: Είναι πολύ αργά για να γίνει αποδεκτή η πληρωμή.
es: El pago es demasiado tarde para ser aceptado.
fr: Le paiement est trop tard pour être accepté.
id: Pembayaran terlambat sehingga tidak dapat diterima.
tr: Ödeme kabul edilmek için çok geç.
zh_hans: 付款太晚了，无法接受。

source: An invoice has been generated.
da: Fakturaen er blevet genereret.
es: Se ha generado una factura.
id: Faktur telah dibuat.
tr: Fatura oluşturuldu.

source: The payment method for this order cannot be changed.
ar: لا يمكن تغيير طريقة الدفع لهذا النظام.
el: Δεν είναι δυνατή η αλλαγή της μεθόδου πληρωμής για αυτήν την παραγγελία.
es: El método de pago para esta orden no puede ser cambiado.
fr: Le mode de paiement de cet ordre ne peut pas être modifié.
id: Metode pembayaran untuk pesanan ini tidak dapat diubah.
tr: Bu sipariş için ödeme yöntemi değiştirilemez.
zh_hans: 此订单的付款方式无法更改。

source: A payment is currently pending for this order.
ar: دفعة معلقة حاليا لهذا النظام.
el: Αυτή τη στιγμή εκκρεμεί πληρωμή για αυτήν την παραγγελία.
es: Actualmente hay un pago pendiente para esta orden.
id: Pembayaran untuk pesanan ini sedang tertunda.
tr: Bu sipariş için şu anda bir ödeme beklemede.
zh_hans: 此订单目前正在等待付款。

source: You cannot modify this order
ar: لا يمكنك تعديل هذا الطلب
el: Δεν μπορείτε να τροποποιήσετε αυτήν την παραγγελία
es: No puedes modificar esta orden
fr: Vous ne pouvez pas modifier cette commande
id: Anda tidak dapat mengubah pesanan ini
tr: Bu siparişi değiştiremezsiniz
zh_hans: 您无法修改此订单

source: You chose an invalid cancellation fee.
da: Hold et fast afbestillingsgebyr
es: Ha seleccionado una tarifa de cancelación no válida.
id: Anda memilih biaya pembatalan yang tidak valid.
tr: İptal

source: Canceled by customer
da: Annuller bestilling
es: Cancelado por el cliente
id: Dibatalkan oleh pelanggan
tr: Herhangi bir müşteri

source: The cancellation has been requested.
da: Spørgsmålet er blevet slettet.
es: Se ha solicitado la cancelación.
id: Permintaan pembatalan telah diajukan.
tr: Soru silindi.

source: Ticket download is not (yet) enabled for this order.
ar: تذكرة التحميل غير (حتى الآن) تمكين لهذا النظام.
el: Η λήψη των εισιτηρίων δεν είναι (ακόμα) ενεργοποιημένη για αυτήν την παραγγελία.
es: La descarga de tickets (todavía) no está habilitada para esta orden.
id: Unduhan tiket untuk pesanan ini belum diaktifkan.
tr: Bilet indirmesi (henüz) etkin değil.
zh_hans: 尚未为此订单启用门票下载。

source: Please click the link we sent you via email to download your tickets.
es: Por favor, haz clic en el enlace que te enviamos por correo electrónico para descargar tus entradas.
fr: Veuillez cliquer sur le lien que nous vous avons envoyé par e-mail pour télécharger vos billets.
id: Silakan klik tautan yang kami kirimkan melalui email untuk mengunduh tiket Anda.

source: You cannot change this order.
da: Du kan ikke annullere denne bestilling.
es: No puede modificar este pedido.
id: Anda tidak dapat mengubah pesanan ini.
tr: Bu siparişi iptal edemezsiniz.

source: The order has been changed. You can now proceed by paying the open amount of {amount}.
da: Bestillingen er markeret som refunderet. Tilbagefør pengene manuelt.
es: El pedido ha sido modificado. Ahora puede proceder pagando el importe pendiente de {amount}.
id: Pesanan telah diubah. Anda sekarang dapat melanjutkan dengan membayar jumlah yang belum dibayar sebesar {amount}.
tr: Sipariş iade edildi olarak işaretlendi. Lütfen parayı alıcıya manuel olarak geri gönderin.

source: We had difficulties processing your input.
ar: كان لدينا صعوبات معالجة المدخلات الخاصة بك.
el: Είχαμε δυσκολίες στην επεξεργασία των πληροφοριών σας.
es: Tuvimos dificultades para procesar su información.
fr: Nous avons eu des difficultés à traiter les données.
id: Kami mengalami kesulitan memproses input Anda.
tr: Girişinizi işlerken zorluklar yaşadık.
zh_hans: 我们在处理您的输入时遇到困难。

source: If the email address you entered is valid and associated with a ticket, we have already sent you an email with a link to your ticket in the past {number} hours. If the email did not arrive, please your check spam folder and also double check that you used the correct email address.
es: Si la dirección de correo electrónico que ingresaste es válida y está asociada a una entrada, ya te enviamos un correo con un enlace a tu entrada en las últimas {number} horas. Si no recibiste el correo, revisa tu carpeta de spam y verifica también que usaste la dirección de correo correcta.
fr: Si l'adresse e-mail que vous avez saisie est valide et associée à un billet, nous vous avons déjà envoyé un e-mail avec un lien vers votre billet au cours des {number} dernières heures. Si l'e-mail n'est pas arrivé, veuillez vérifier votre dossier spam et vous assurer que vous avez utilisé la bonne adresse e-mail.
id: Jika alamat email yang Anda masukkan valid dan terkait dengan tiket, kami telah mengirimkan email berisi tautan ke tiket Anda dalam {number} jam terakhir. Jika email tidak diterima, silakan periksa folder spam Anda dan pastikan Anda menggunakan alamat email yang benar.

source: Your orders for {}
ar: طلباتكم ل{}
da: Dine bestillinger af {}
el: Οι παραγγελίες σας για {}
es: Tus ordenes para {}
fr: Vos ordres pour {}
id: Pesanan Anda untuk {}
tr: {} İçin siparişleriniz
zh_hans: 您的订单{}

source: We have trouble sending emails right now, please check back later.
ar: لدينا مشكلة في إرسال البريد حاليا، يرجى التحقق مرة أخرى في وقت لاحق.
el: Έχουμε πρόβλημα με την αποστολή emails αυτήν τη στιγμή, παρακαλώ ελέγξτε αργότερα.
es: Tenemos problemas para enviar correos electrónicos ahora mismo, por favor regrese más tarde.
fr: Nous avons des problèmes pour envoyer des emails actuellement, merci de vérifier plus tard.
id: Saat ini kami mengalami masalah mengirim email, silakan coba lagi nanti.
tr: Şu anda e-posta göndermede sorun yaşıyoruz, lütfen daha sonra tekrar kontrol edin.
zh_hans: 我们现在无法发送电子邮件，请稍后再回来查看。

source: If there were any orders by this user, they will receive an email with their order codes.
ar: إذا كانت هناك أي أوامر من قبل هذا المستخدم، وسوف تتلقى رسالة بريد إلكتروني مع رموز ترتيبها.
el: Εάν υπήρχαν παραγγελίες από αυτόν τον χρήστη, ο χρήστης θα λάβει ένα email με τους κωδικούς παραγγελίας του.
es: Si hubiera algún pedido por parte de este usuario, recibirá un correo electrónico con sus códigos de pedido.
fr: S'il y a eu des commandes de la part de cet utilisateur, il recevra un mail avec ses codes de commande.
id: Jika pengguna ini memiliki pesanan, mereka akan menerima email berisi kode pesanan.
tr: Bu kullanıcı tarafından herhangi bir sipariş varsa, sipariş kodlarıyla birlikte bir e-posta alacaklar.
zh_hans: 如果此用户有任何订单，他们将收到一封包含订单代码的电子邮件。

source: Waiting lists are disabled for this event.
ar: وتعطيل قوائم الانتظار لهذا الحدث.
da: Venteliste er ikke tilgængelig for dette arrangement.
el: Οι λίστες αναμονής είναι απενεργοποιημένες για αυτή την εκδήλωση.
es: Las listas de espera están deshabilitadas para este evento.
fr: Les listes d'attente sont désactivées pour cet événement.
id: Daftar tunggu dinonaktifkan untuk acara ini.
tr: Bekleme listeleri bu etkinlik için devre dışı bırakıldı.
zh_hans: 已禁用此活动的等待列表。
