Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Something happened in your event that our system cannot handle automatically, e.g. an external refund. You need to resolve it manually or choose to ignore it, depending on the issue at hand.
ar: حدث شيء في هذا الحدث الخاص بك أن نظامنا لا يمكن معالجة تلقائيا، على سبيل المثال لاسترداد الخارجي. تحتاج إلى حلها يدويا أو اختيار لتجاهله، اعتمادا على القضية المطروحة.
el: Κάτι στην εκδήλωση σας συνέβη και το σύστημά μας δεν μπορεί να χειριστεί αυτόματα, π.χ. μια εξωτερική επιστροφή χρημάτων. Πρέπει να το λύσετε με μη αυτόματο τρόπο ή να το αγνοήσετε, ανάλογα με το ζήτημα.
es: Algo sucedió en su evento que nuestro sistema no puede manejar automáticamente, por ejemplo, un reembolso externo. Necesitas resolverlo manualmente o elegir ignorarlo, dependiendo del problema en cuestión.
fr: Quelque chose que notre système ne peut pas gérer automatiquement s'est produit, par exemple un remboursement externe. Vous devez le résoudre manuellement ou choisir de l'ignorer, selon le problème en question.
id: Terjadi sesuatu pada acara Anda yang tidak dapat ditangani oleh sistem kami secara otomatis, misalnya pengembalian dana eksternal. Anda perlu menyelesaikannya secara manual atau memilih untuk mengabaikannya, tergantung pada masalahnya.
tr: Etkinliğinizde, sistemimizin otomatik olarak işleyemediği bir şey oldu, ör. harici bir geri ödeme. Elinizdeki konuya göre bu sorunu manuel bir şekilde çözmeyi veya yoksaymayı tercih edebilirsiniz.
zh_hans: 您的活动中发生了我们的系统无法自动处理的事情，例如：外部退款。您需要手动解决它或选择忽略它，具体取决于手头的问题。

source: View all unresolved problems
ar: عرض جميع المشاكل التي لم تحل
da: Vis alle uløste problemer
el: Δείτε όλα τα ανεπίλυτα προβλήματα
es: Ver todos los problemas sin resolver
fr: Voir tous les problèmes non résolus
id: Lihat semua masalah yang belum terselesaikan
tr: Tüm çözümlenmemiş sorunları görüntüle
zh_hans: 查看所有未解决的问题

# subevent
source: Dates
ar: تواريخ
da: Datoer
el: Ημερομηνίες
es: Fechas
id: Tanggal
tr: Tarihler
zh_hans: 日期

source: Event date
ar: تاريخ الحدث
da: Arrangementsdato
el: Ημερομηνία εκδήλωσης
es: Fecha del evento
fr: Date de l'événement
id: Tanggal acara
tr: Etkinlik tarihi
zh_hans: 活动日期

source: Net total
ar: صافي مجموع
da: Netto i alt
el: Καθαρή συνολική αξία
es: Total neto
fr: Total net
id: Total bersih
tr: Net toplam
zh_hans: 净额总计

source: Pending amount
ar: المبلغ المعلق
da: Betalingsdato
el: Εκκρεμές ποσό
es: Monto pendiente
id: Jumlah tertunda
tr: Ödeme tarihi
zh_hans: 冻结金额

source: Order status
ar: حالة الطلب
da: Bestillingsstatus
el: Κατάσταση παραγγελίας
es: Estado del pedido
fr: Statut de la commande
id: Status pesanan
tr: Sipariş durumu
zh_hans: 订单状态

source: Purchased products
ar: المنتجات المشتراة
da: Ændr produkter
es: Productos comprados
id: Produk yang dibeli
tr: Ürünleri değiştir

source: View order details
ar: معاينة تفاصيل الطلب
da: Vis bestillingsdetaljer
el: Προβολή λεπτομερειών παραγγελίας
es: Ver detalles de la orden
fr: Voir les détails de la commande
id: Lihat detail pesanan
tr: Sipariş detaylarını incele
zh_hans: 查看订单详情

source: A new order has been placed: {order.code}
ar: تم وضع نظام جديد: {order.code}
da: En ny bestilling er blevet afgivet: {order.code}
el: Έχει τοποθετηθεί μια νέα παραγγελία: {order.code}
es: Se ha realizado un nuevo pedido: {order.code}
fr: Une nouvelle commande a été passée: {order.code}
id: Pesanan baru telah dibuat: {order.code}
tr: Yeni bir sipariş verildi: {order.code}
zh_hans: 已下订单：{order.code}

source: A new order has been placed that requires approval: {order.code}
ar: نظام جديد تم وضعها الذي يتطلب موافقة: {order.code}
da: En ny bestilling er blevet afgivet: {order.code}
el: Έχει τοποθετηθεί νέα παραγγελία που απαιτεί έγκριση: {order.code}
es: Una nueva orden se ha realizado que requiere aprovación: {order.code}
id: Pesanan baru telah dibuat dan memerlukan persetujuan: {order.code}
tr: Yeni bir sipariş verildi: {order.code}
zh_hans: 已下达新订单，需要批准：{order.code}

source: Order {order.code} has been marked as paid.
ar: وقد تم ترتيب {order.code} وضع علامة على دفع.
da: Bestilling {order.code} er blevet markeret som betalt.
el: Η παραγγελία {order.code} έχει επισημανθεί ως πληρωμένη.
es: La orden {order.code} ha sido marcada como pagada.
fr: La commande {order.code} a été marquée comme payée.
id: Pesanan {order.code} telah ditandai sebagai terbayar.
tr: Sipariş {order.code} ödenmiş olarak işaretlendi.
zh_hans: 订单{order.code}已被标记为已付款。

source: Order {order.code} has been canceled.
ar: تم إلغاء النظام {order.code}.
da: Bestilling {order.code} er blevet annulleret.
el: Η παραγγελία {order.code} ακυρώθηκε.
es: La orden {order.code} ha sido cancelada.
fr: La commande {order.code} a été annulée.
id: Pesanan {order.code} telah dibatalkan.
tr: Sipariş {order.code} iptal edildi.
zh_hans: 订单{order.code}已被取消。

source: Order {order.code} has been reactivated.
da: Bestilling {order.code} er blevet annulleret.
es: El pedido {order.code} ha sido reactivado.
id: Pesanan {order.code} telah diaktifkan kembali.
tr: Sipariş {order.code} değiştirildi.

source: Order {order.code} has been marked as expired.
ar: وقد اتسم أجل {order.code} كما منتهية الصلاحية.
da: Bestilling {order.code} er blevet markeret som udløbet.
el: Η παραγγελία{order.code} έχει επισημανθεί ως έχει λήξει.
es: La orden {order.code} ha sido marcada como expirada.
fr: L'ordre {order.code}1 a été marqué comme étant expiré.
id: Pesanan {order.code} telah ditandai sebagai kedaluwarsa.
tr: Sipariş {order.code} süresi dolmuş olarak işaretlendi.
zh_hans: 订单{order.code}已被标记为过期。

source: The ticket information of order {order.code} has been changed.
ar: تم تغيير معلومات تذكرة من أجل {order.code}.
el: Οι πληροφορίες εισιτηρίων της παραγγελίας {order.code} έχουν αλλάξει.
es: La información del ticket de pedido {order.code} ha sido cambiada.
fr: Les informations du ticket de la commande {order.code} ont été modifiées.
id: Informasi tiket pesanan {order.code} telah diubah.
tr: {order.code} siparişinin bilet bilgileri değiştirildi.
zh_hans: 订单{order.code}的票证信息已更改。

source: The contact address of order {order.code} has been changed.
ar: تم تغيير عنوان الاتصال على النظام {order.code}.
el: Η διεύθυνση επικοινωνίας της παραγγελίας {order.code} έχει αλλάξει.
es: La dirección de contacto del pedido {order.code} ha sido modificada.
fr: L'adresse de contact de la commande {order.code} a été modifiée.
id: Alamat kontak pesanan {order.code} telah diubah.
tr: {order.code} siparişinin iletişim adresi değiştirildi.
zh_hans: 订单{order.code}的联系地址已更改。

source: Order {order.code} has been changed.
ar: تم تغيير ترتيب {order.code}.
el: Η παραγγελία {order.code} έχει αλλάξει.
es: El orden {order.code} ha sido cambiado.
fr: La commande {order.code} a été modifiée.
id: Pesanan {order.code} telah diubah.
tr: Sipariş {order.code} değiştirildi.
zh_hans: 订单{order.code}已更改。

source: Order has been overpaid
ar: وقد تم ترتيب زائدة
da: Bestilling oprettet.
el: Η παραγγελία έχει πληρωθεί αχρεωστήτως
es: La orden ha sido pagada de más
id: Pesanan telah dibayar berlebih
tr: Sipariş onaylandı.
zh_hans: 订单已超额支付

source: Order {order.code} has been overpaid.
ar: وقد تم ترتيب {order.code} زائدة.
da: Bestilling {order.code} er blevet markeret som betalt.
el: Στην παραγγελία{order.code} έχει καταβληθεί επιπλέον ποσό.
es: La orden {order.code} ha sido pagada de más.
id: Pesanan {order.code} telah dibayar berlebih.
tr: Sipariş {order.code} ödenmiş olarak işaretlendi.
zh_hans: 订单{order.code}已超额支付。

source: An external refund for {order.code} has occurred.
ar: حدث استرداد الخارجي ل{order.code}.
da: Der opstod en uventet fejl.
el: Έχει υπάρξει εξωτερική επιστροφή χρημάτων για την {order.code}.
es: Se ha producido un reembolso externo por {order.code}.
id: Telah terjadi pengembalian dana eksternal untuk {order.code}.
tr: {order.code} için harici bir geri ödeme gerçekleşti.
zh_hans: 已发生{order.code}的外部退款。

source: Refund requested
ar: استرداد طلب
da: Tilbagebetalt
el: Ζητήθηκε επιστροφή χρημάτων
es: Reembolso solicitado
id: Permintaan pengembalian dana
tr: Geri Ödendi
zh_hans: 退款请求

source: You have been requested to issue a refund for {order.code}.
ar: وقد يطلب منك أن يصدر رد عن {order.code}.
da: Voucheren er blevet indløst på bestilling {order_code}.
el: Ζητήσατε να κάνετε επιστροφή χρημάτων για την {order.code}.
es: Has sido requerido para emitir un reembolso para {order.code}.
id: Anda diminta untuk melakukan pengembalian dana untuk {order.code}.
tr: Kupon, {order_code} sırasına göre kullanıldı.
zh_hans: 您已被要求为{order.code}退款。

source: Keep empty
es: Mantener vacío
fr: Laisser vide
id: Biarkan kosong
zh_hans: 保持为空

source: Invalid setting for column "{header}".
es: Configuración inválida para la columna "{header}".
fr: Paramètre invalide pour la colonne « {header} ».
id: Pengaturan tidak valid untuk kolom "{header}".
zh_hans: 无效列设置{header}。

# subevent
source: You need to select a date.
ar: تحتاج إلى تحديد موعد لذلك.
el: Πρέπει να επιλέξετε μια ημερομηνία.
es: Necesitas seleccionar una fecha.
fr: Vous devez sélectionner une date.
id: Anda harus memilih tanggal.
tr: Bir tarih seçmeniz gerekiyor.
zh_hans: 您需要选择一个日期。

# subevent
source: No matching date was found.
da: Ingen passende svar fundet.
es: No se encontró ninguna fecha coincidente.
id: Tidak ditemukan tanggal yang cocok.
tr: Eşleşen yanıt bulunamadı.

# subevent
source: Multiple matching dates were found.
da: Ingen passende svar fundet.
es: Se encontraron varias fechas coincidentes.
id: Ditemukan beberapa tanggal yang cocok.
tr: Eşleşen yanıt bulunamadı.

source: No matching product was found.
da: Ingen passende svar fundet.
es: No se encontró ningún producto coincidente.
id: Tidak ditemukan produk yang cocok.
tr: Eşleşen yanıt bulunamadı.

source: Multiple matching products were found.
da: Ingen passende svar fundet.
es: Se encontraron varios productos coincidentes.
id: Ditemukan beberapa produk yang cocok.
tr: Eşleşen yanıt bulunamadı.

source: No matching variation was found.
da: Ingen passende svar fundet.
es: No se encontró ninguna variación coincidente.
id: Tidak ditemukan variasi yang cocok.
tr: Eşleşen yanıt bulunamadı.

source: Multiple matching variations were found.
da: Ingen passende svar fundet.
es: Se encontraron varias variaciones coincidentes.
id: Ditemukan beberapa variasi yang cocok.
tr: Eşleşen yanıt bulunamadı.

source: You need to select a variation for this product.
da: Du skal vælge en produktvariant.
es: Seleccione una variación para este producto.
id: Anda perlu memilih variasi untuk produk ini.
tr: Ürünün bir varyasyonunu seçmeniz gerekiyor.

source: Invoice address
da: Faktureringsadresse: navn
es: Dirección de facturación
id: Alamat penagihan
tr: Fatura adresleri

source: Please enter a valid country code.
da: Indtast venligt en gyldig e-mailadresse.
es: Introduzca un código de país válido.
id: Silakan masukkan kode negara yang valid.
tr: Geçerli bir e-posta adresi giriniz.

source: States are not supported for this country.
da: Denne variant hører ikke til dette produkt.
es: Los estados no están disponibles para este país.
id: Negara bagian tidak didukung untuk negara ini.
tr: Otomatik ödeme bu ödeme sağlayıcısı tarafından desteklenmez.

source: Please enter a valid state.
da: Vælg venligst en kvote.
es: Introduzca un estado válido.
id: Silakan masukkan negara bagian yang valid.
tr: Lütfen bir kota seçin.

source: Attendee e-mail address
da: E-mailadresse
es: Correo electrónico del asistente
id: Alamat email peserta
tr: Katılımcı e-postası

source: Attendee address
da: Navneskilte
es: Dirección del asistente
id: Alamat peserta
tr: Katılımcı rozetleri

source: Attendee Job Title
da: E-mailadresse
es: Cargo del asistente
id: Jabatan peserta
tr: Katılımcı e-postası

source: State
da: Status
es: Estado
id: Provinsi
tr: Durum

source: Calculate from product
da: Du skal først oprette et produkt
es: Calcular a partir del producto
id: Hitung dari produk
tr: İlk ürün oluştur

source: You entered an invalid number.
ar: لقد أدخلت رقم غير صالح.
el: Εισάγατε έναν μη έγκυρο αριθμό.
es: Ha introducido un número no válido.
id: Anda memasukkan angka yang tidak valid.
tr: Geçersiz bir numara girdiniz.
zh_hans: 您输入的号码无效。

source: Ticket code
ar: تذكرة التعليمات البرمجية
da: Billetdesign
el: Κωδικός εισιτηρίου
es: Código de ticket
id: Kode tiket
tr: Bilet tasarımı
zh_hans: 门票码

source: Generate automatically
da: Tilbagebetal automatisk?
es: Generar automáticamente
id: Hasilkan secara otomatis
tr: Faturalar oluştur

source: You cannot assign a position secret that already exists.
es: No puede asignar un secreto de posición que ya existe.
fr: Vous ne pouvez pas attribuer un secret de position qui existe déjà.
id: Anda tidak dapat menetapkan rahasia posisi yang sudah ada.

source: Please enter a valid language code.
da: Indtast venligt en gyldig e-mailadresse.
es: Introduzca un código de idioma válido.
id: Silakan masukkan kode bahasa yang valid.
tr: Geçerli bir e-posta adresi giriniz.

source: Please enter a valid sales channel.
da: Indtast venligt en gyldig e-mailadresse.
es: Introduzca un canal de ventas válido.
id: Silakan masukkan saluran penjualan yang valid.
tr: Geçerli bir e-posta adresi giriniz.

source: No matching seat was found.
da: Ingen passende svar fundet.
es: No se encontró ningún asiento coincidente.
id: Tidak ditemukan kursi yang cocok.
tr: Eşleşen yanıt bulunamadı.

source: The seat you selected has already been taken. Please select a different seat.
ar: وقد تم بالفعل اتخاذ المقعد الذي حددته. الرجاء اختيار مقعد مختلفة.
da: Dette korte navn er allerede i brug. Vælg et andet.
es: El asiento que seleccionaste ya está ocupado. Selecciona otro asiento.
id: Kursi yang Anda pilih sudah terisi. Silakan pilih kursi lain.
tr: Bu sıra zaten kullanımda. Lütfen farklı bir tane seçin.
zh_hans: 您选择的座位已经被选。请选择其他座位。

source: You need to select a specific seat.
ar: تحتاج إلى تحديد مقعد محددة.
da: Du skal vælge en produktvariant.
es: Necesitas seleccionar un asiento específico.
id: Anda harus memilih kursi tertentu.
tr: Bir tarih seçmeniz gerekiyor.
zh_hans: 您需要选择一个特定的座位。

source: Ambiguous option selected.
da: Ugyldig valgmulighed valgt.
es: Opción ambigua seleccionada.
id: Opsi yang dipilih ambigu.
tr: Geçersiz seçenek seçildi.

source: Enable payment method
ar: تمكين طريقة الدفع
da: Aktiver betalingsmetode
el: Ενεργοποιήστε τη μέθοδο πληρωμής
es: Habilitar método de pago
fr: Activer le mode de paiement
id: Aktifkan metode pembayaran
tr: Ödeme yöntemini etkinleştir
zh_hans: 启用付款方式

source: Users will not be able to choose this payment provider after the given date.
ar: المستخدمين لن تكون قادرة على اختيار هذا مزود خدمة الدفع بعد تاريخ معين.
da: Brugere vil ikke kunne vælge denne betalingsudbyder efter denne dato.
el: Οι χρήστες δεν θα μπορούν να επιλέξουν αυτόν τον πάροχο πληρωμών μετά την καθορισμένη ημερομηνία.
es: Los usuarios no podrán elegir este proveedor de pago después de la fecha indicada.
fr: Les utilisateurs ne pourront plus choisir ce fournisseur de paiement après la date indiquée.
id: Pengguna tidak akan dapat memilih penyedia pembayaran ini setelah tanggal yang ditentukan.
tr: Kullanıcılar, bu ödeme sağlayıcısını belirtilen tarihten sonra seçemez.
zh_hans: 在给定日期之后，用户将无法选择此付款提供商。

source: Text on invoices
ar: النص على الفواتير
da: Tekst på faktura
el: Κείμενο σχετικά με τα τιμολόγια
es: Texto en las facturas
fr: Texte sur les factures
id: Teks pada faktur
tr: Faturalardaki metin
zh_hans: 发票上的文本

source: Will be printed just below the payment figures and above the closing text on invoices. This will only be used if the invoice is generated before the order is paid. If the invoice is generated later, it will show a text stating that it has already been paid.
ar: سيتم طباعة أقل بقليل من أرقام دفع وفوق النص الختامي على الفواتير. سيتم فقط استخدام هذا إذا تم إنشاء الفاتورة قبل دفع النظام. إذا تم إنشاء الفاتورة في وقت لاحق، وسوف تظهر نص يفيد أن قد تم دفعها.
el: Θα εκτυπωθούν ακριβώς κάτω από τα στοιχεία πληρωμής και πάνω από το κείμενο κλεισίματος των τιμολογίων. Αυτό θα χρησιμοποιηθεί μόνο εάν το τιμολόγιο δημιουργηθεί πριν πληρωθεί η παραγγελία. Αν το τιμολόγιο δημιουργηθεί αργότερα, θα εμφανιστεί ένα κείμενο που δηλώνει ότι έχει ήδη πληρωθεί.
es: Se imprimirá justo debajo de las cifras de pago y encima del texto de cierre de las facturas. Sólo se utilizará si la factura se genera antes del pago del pedido. Si la factura se genera posteriormente, se mostrará un texto indicando que ya ha sido pagada.
fr: Sera imprimé juste en dessous des chiffres de paiement et au-dessus du texte de clôture sur les factures. Ceci ne sera utilisé que si la facture est générée avant le paiement de la commande. Si la facture est générée plus tard, elle affichera un texte indiquant qu'elle a déjà été payée.
id: Akan dicetak tepat di bawah rincian pembayaran dan di atas teks penutup pada faktur. Ini hanya akan digunakan jika faktur dibuat sebelum pesanan dibayar. Jika faktur dibuat kemudian, akan menampilkan teks yang menyatakan bahwa faktur tersebut telah dibayar.
tr: Ödeme rakamlarının hemen altında ve faturaların kapanış metninin üstünde basılacaktır. Bu sadece fatura siparişin ödenmesinden önce oluşturulmuşsa kullanılacaktır. Fatura daha sonra üretilirse, daha önce ödenmiş olduğunu belirten bir metin gösterecektir.
zh_hans: 将打印在付款数字下方和发票上的结账文本上方。只有在支付订单之前生成发票才会使用此项。如果稍后生成发票，它将显示一条文本，说明已经付款。

source: Minimum order total
ar: الحد الأدنى مجموع النظام
da: I alt
el: Ελάχιστο συνολικό ποσό παραγγελίας
es: Mínimo total de la orden
fr: Total minimum de commande
id: Total pesanan minimum
tr: Minimum sipariş toplamı
zh_hans: 最低订单总额

source: This payment will be available only if the order total is equal to or exceeds the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
ar: سيكون هذا المبلغ متاحا فقط إذا كان مجموع النظام هو يساوي أو يتجاوز قيمة معينة. يمكن احتساب اجمالي أجل هذا الغرض دون أخذ الرسوم التي تفرضها طريقة الدفع هذه في الاعتبار.
el: Αυτή η πληρωμή θα είναι διαθέσιμη μόνο εάν το σύνολο των παραγγελιών είναι ίσο ή υπερβαίνει τη δεδομένη τιμή. Το σύνολο της παραγγελίας για το σκοπό αυτό μπορεί να υπολογιστεί χωρίς να ληφθούν υπόψη τα τέλη που επιβάλλονται από αυτή τη μέθοδο πληρωμής.
es: Este pago sólo estará disponible si el total del pedido es igual o superior al valor dado. El total del pedido para este fin puede ser calculado sin tener en cuenta los honorarios impuestos por este método de pago.
fr: Ce paiement ne sera disponible que si le total de la commande est égal ou supérieur à la valeur indiquée. Le montant total de la commande à cette fin peut être calculé sans tenir compte des frais imposés par ce mode de paiement.
id: Pembayaran ini hanya tersedia jika total pesanan sama dengan atau melebihi nilai yang diberikan. Untuk tujuan ini, total pesanan dapat dihitung tanpa memperhitungkan biaya yang dikenakan oleh metode pembayaran ini.
tr: Bu ödeme yalnızca sipariş toplamı verilen değere eşit veya bu değeri aşarsa kullanılabilir olacaktır.Bu amaca yönelik sipariş toplamı, bu ödeme yönteminin uyguladığı ücretler dikkate alınmaksızın hesaplanabilir.
zh_hans: 仅当订单总额等于或超过给定值时，此付款才可用。在计算订单总额时，可以不考虑这种付款方式所产生的费用。

source: Maximum order total
ar: الحد الأقصى مجموع النظام
da: I alt
el: Μέγιστο συνολικό ποσό παραγγελίας
es: Máximo total de la orden
fr: Total maximum de commande
id: Total pesanan maksimum
tr: Maksimum sipariş toplamı
zh_hans: 最大订单总额

source: This payment will be available only if the order total is equal to or below the given value. The order total for this purpose may be computed without taking the fees imposed by this payment method into account.
ar: سيكون هذا المبلغ متاحا فقط إذا كان مجموع النظام هو يساوي أو أقل من قيمة معينة. يمكن احتساب اجمالي أجل هذا الغرض دون أخذ الرسوم التي تفرضها طريقة الدفع هذه في الاعتبار.
el: Αυτή η πληρωμή θα είναι διαθέσιμη μόνο εάν το σύνολο των παραγγελιών είναι ίσο ή χαμηλότερο από τη δεδομένη τιμή. Το σύνολο της παραγγελίας για το σκοπό αυτό μπορεί να υπολογιστεί χωρίς να ληφθούν υπόψη τα τέλη που επιβάλλονται από αυτή τη μέθοδο πληρωμής.
es: Este pago sólo estará disponible si el total del pedido es igual o inferior al valor dado. El total del pedido para este fin puede ser calculado sin tener en cuenta los honorarios impuestos por este método de pago.
fr: Ce paiement ne sera disponible que si le total de la commande est égal ou inférieur à la valeur indiquée. Le montant total de la commande à cette fin peut être calculé sans tenir compte des frais imposés par ce mode de paiement.
id: Pembayaran ini hanya tersedia jika total pesanan sama dengan atau di bawah nilai yang diberikan. Untuk tujuan ini, total pesanan dapat dihitung tanpa memperhitungkan biaya yang dikenakan oleh metode pembayaran ini.
tr: Bu ödeme yalnızca sipariş toplamı verilen değere eşit veya bu değerin altındaysa kullanılabilir. Bu amaca yönelik sipariş toplamı, bu ödeme yönteminin uyguladığı ücretler dikkate alınmaksızın hesaplanabilir.
zh_hans: 仅当订单总额等于或低于给定值时，此付款才可用。在计算订单总额时，可以不考虑这种付款方式所产生的费用。

source: Additional fee
ar: رسوم إضافية
da: Yderligere gebyr
el: Επιπλέον χρέωση
es: Tarifa adicional
fr: Frais supplémentaires
id: Biaya tambahan
tr: Ek ücret
zh_hans: 额外费用

source: Absolute value
ar: قيمه مطلقه
da: Absolut værdi
el: Απόλυτη τιμή
es: Impuesto total
fr: Valeur absolue
id: Jumlah tetap
tr: Mutlak değer
zh_hans: 绝对值

source: Percentage of the order total.
ar: النسبة المئوية من إجمالي الطلب.
es: Porcentaje total de la orden.
fr: Pourcentage du total de la commande.
id: Persentase dari total pesanan.
zh_hans: 订单总数的百分比。

source: Calculate the fee from the total value including the fee.
ar: حساب رسوم من القيمة الإجمالية بما في ذلك رسوم.
da: Beregn gebyret ud fra den samlede værdi inkl. gebyret.
el: Υπολογίστε το τέλος(fee) από τη συνολική αξία συμπεριλαμβανομένου του τέλους(fee).
es: Calcule la tarifa del valor total incluyendo la tarifa.
fr: Calculez les frais à partir de la valeur totale incluant les frais.
id: Hitung biaya dari total nilai termasuk biaya itu sendiri.
tr: Ücret dahil olmak üzere toplam değerden ücreti hesaplayın.
zh_hans: 从包括费用在内的总额中计算费用。
