Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Do you need to pay sales tax on your tickets? In this case, please enter the applicable tax rate here in percent. If you have a more complicated tax situation, you can add more tax rates and detailed configuration later.
ar: هل تحتاج إلى دفع ضريبة المبيعات على تذاكر السفر الخاصة بك؟ في هذه الحالة، يرجى إدخال معدل الضريبة المطبقة هنا في المئة. إذا كان لديك الوضع الضريبي أكثر تعقيدا، يمكنك إضافة المزيد من معدلات الضرائب وتكوين مفصل لاحقا.
el: Χρειάζεται να πληρώσετε τον φόρο πωλήσεων στα εισιτήριά σας; Σε αυτή την περίπτωση, εισάγετε τον ισχύοντα φορολογικό συντελεστή εδώ στο ποσοστό. Εάν έχετε μια πιο περίπλοκη φορολογική κατάσταση, μπορείτε να προσθέσετε περισσότερους φορολογικούς συντελεστές και λεπτομερή ρύθμιση αργότερα.
es: ¿Necesita pagar impuestos sobre las ventas de sus tickets? En este caso, introduzca aquí el tipo impositivo aplicable en porcentaje. Si tiene una situación fiscal más complicada, puede añadir más tipos impositivos y una configuración detallada más adelante.
fr: Vous devez payer les taxes de vente sur vos billets ? Dans ce cas, veuillez saisir ici le taux d'imposition applicable en pourcentage. Si votre situation fiscale est plus compliquée, vous pouvez ajouter des taux d'imposition supplémentaires et une configuration détaillée plus tard.
id: Apakah Anda perlu membayar pajak penjualan untuk tiket Anda? Jika ya, masukkan tarif pajak yang berlaku di sini dalam persen. Jika situasi pajak Anda lebih rumit, Anda dapat menambahkan tarif pajak dan konfigurasi lebih rinci nanti.
tr: Biletlerinizde satış vergisi ödemeniz gerekiyor mu? Bu durumda, lütfen geçerli vergi oranını yüzde olarak girin. Daha karmaşık bir vergi durumunuz varsa daha fazla vergi oranı ve ayrıntılı yapılandırma ekleyebilirsiniz.
zh_hans: 您需要为门票支付销售税吗？在这种情况下，请在此处输入适用的税率百分比。如果您有更复杂的税务情况，您可以在以后添加更多税率和详细配置。

source: Grant access to team
es: Dar acceso al equipo
fr: Accorder l'accès à l'équipe
id: Berikan akses ke tim

source: You are allowed to create events under this organizer, however you do not have permission to edit all events under this organizer. Please select one of your existing teams that will be granted access to this event.
es: Puede crear eventos para este organizador; sin embargo, no tiene permiso para editar todos sus eventos. Seleccione uno de sus equipos existentes al que se le concederá acceso a este evento.
fr: Vous êtes autorisé à créer des événements sous cet organisateur, mais vous n'avez pas la permission de modifier tous les événements de cet organisateur. Veuillez sélectionner l'une de vos équipes existantes qui se verra accorder l'accès à cet événement.
id: Anda diizinkan membuat acara untuk penyelenggara ini, namun Anda tidak punya izin untuk mengedit semua acaranya. Pilih salah satu tim Anda yang akan diberi akses ke acara ini.

source: Create a new team for this event with me as the only member
es: Crear un nuevo equipo para este evento en el que yo sea el único miembro.
fr: Créer une nouvelle équipe pour cet événement avec moi comme seul membre
id: Buat tim baru untuk acara ini dengan saya sebagai satu-satunya anggota

source: Sample Conference Center Heidelberg, Germany
ar: مركز المؤتمرات عينة هايدلبرغ، ألمانيا
da: Eksempelkonferencecenter Andeby, Danmark
el: Δείγμα Συνεδριακού Κέντρου - Χαϊδελβέργη, Γερμανία
es: Ejemplo de Centro de Conferencia Heidelberg, Alemania
fr: Exemple de centre de conférence Centre des Congrès, France
id: Contoh Pusat Konferensi Heidelberg, Jerman
tr: Örnek Konferans Merkezi Eskişehir, Türkiye
zh_hans: 样品会议中心 海德堡，德国

source: Latitude, e.g. 40.7128
es: Latitud, p. ej. 40.7128
id: Lintang, mis. 40.7128

source: Longitude, e.g. -74.0060
es: Longitud, p. ej. -74.0060
id: Bujur, mis. -74.0060

source: Your default locale must be specified.
ar: يجب تحديد اللغة الافتراضية.
el: Πρέπει να οριστεί η προεπιλεγμένη τοπική σας ρύθμιση.
es: Su localización por defecto debe ser especificada.
fr: Votre localisation par défaut doit être spécifiée.
id: Lokal default Anda harus ditentukan.
tr: Varsayılan yerel ayarınız belirtilmelidir.
zh_hans: 必须指定默认区域设置。

source: Please provide a valid organizer email address.
es: Proporcione una dirección de correo electrónico válida del organizador.
id: Harap berikan alamat email penyelenggara yang valid.

source: Copy configuration from
ar: تكوين نسخة من
da: Kopier konfiguration fra
el: Αντιγραφή διαμόρφωσης από
es: Copiar configuración de
fr: Copier la configuration à partir de
id: Salin konfigurasi dari
tr: Yapılandırmayı kopyala
zh_hans: 从中复制配置

source: Do not copy
ar: لا تنسخ
da: Kopier ikke
el: Μην αντιγράφετε
es: No copiar
fr: Ne pas copier
id: Jangan salin
tr: Kopyalama
zh_hans: 不要复制

source: Use languages
ar: استخدام اللغات
da: Sprog
el: Χρήση γλωσσών
es: Idiomas de uso
fr: Utiliser les langues
id: Gunakan bahasa
tr: Dilleri kullan
zh_hans: 使用语言

source: Choose all languages that your event should be available in.
ar: اختيار جميع اللغات التي ينبغي أن يكون هذا الحدث الخاص بك متاحة في.
da: Vælg alle sprog som dit arrangement skal kunne vises på.
el: Επιλέξτε όλες τις γλώσσες στις οποίες πρέπει να είναι διαθέσιμο το συμβάν σας.
es: Elija todos los idiomas en los que su evento debe estar disponible.
fr: Choisissez toutes les langues dans lesquelles votre événement est disponible.
id: Pilih semua bahasa yang harus tersedia untuk acara Anda.
tr: Etkinliğinizin mevcut olması gereken tüm dilleri seçin.
zh_hans: 选择您的活动应该可用的所有语言。

source: The organizer running the event can copy settings from previous events and share team permissions across all or multiple events.
es: El organizador que gestiona el evento puede copiar la configuración de eventos anteriores y compartir permisos de equipo entre todos o varios eventos.
id: Penyelenggara acara dapat menyalin pengaturan dari acara sebelumnya dan membagikan izin tim ke semua atau beberapa acara.

source: The default deadline for your Call for Papers. You can assign additional deadlines to individual session types, which will take precedence over this deadline.
ar: الموعد النهائي الافتراضي للحصول على أوراق. يمكنك تعيين مواعيد نهائية إضافية للجلسات الفردية ، والتي ستكون لها الأسبقية على هذا الموعد النهائي.
el: Η προεπιλεγμένη προθεσμία για το Call for Papers. Μπορείτε να ορίσετε πρόσθετες προθεσμίες σε μεμονωμένους τύπους συνεδριών, οι οποίες θα υπερισχύουν αυτής της προθεσμίας.
es: La fecha límite predeterminada para terminar la Convocatoria de ponencias. Puede asignar fechas límite adicionales a tipos de sesiones individuales, que prevalecerán sobre esta fecha límite.
fr: La date butoir par défaut pour l'appel à participation. Vous pouvez définir des dates butoirs additionnelles pour les différents types de propositions, qui auront la priorité par rapport à cette date butoir.
id: Batas waktu default untuk Call for Papers Anda. Anda dapat menetapkan batas waktu tambahan untuk setiap jenis sesi, yang akan mengesampingkan batas waktu ini.
zh_hans: 您的征文默认截稿日期。您可以分配给各个会议类型额外的截稿日期，这些日期将优先于默认截稿日期。

source: Default ({value})
da: Standardsprog
es: Predeterminado ({value})
id: Bawaan ({value})
tr: Varsayılan dil

source: Name format
ar: تنسيق اسم
da: Betalingsoplysninger
el: Μορφή ονόματος
es: Nombre del formato
id: Format nama
tr: Ödeme bilgileri
zh_hans: 名称格式

source: This defines how eventyay will ask for human names. Changing this after you already received orders might lead to unexpected behavior when sorting or changing names.
ar: هذا يعرف كيف eventyay سيطلب أسماء الإنسان. تغيير هذا بعد تلقي أوامر بالفعل قد يؤدي إلى سلوك غير متوقع عندما يكون الترتيب أو تغيير أسماء.
el: Αυτό καθορίζει τον τρόπο με τον οποίο το eventyay θα ζητήσει ανθρώπινα ονόματα. Η αλλαγή αυτού μετά την παραλαβή παραγγελιών μπορεί να οδηγήσει σε απροσδόκητη συμπεριφορά κατά την ταξινόμηση ή την αλλαγή ονομάτων.
es: Esto define como eventyay preguntará por nombres humanos. Cambiar esto luego de haber recibido ordenes puede causar comportamientos inesperados al reordenar o cambiar nombres.
fr: Cela définit comment eventyay demandera les noms des personnes. Modifier ce réglage après avoir déjà reçu des commandes peut entraîner un comportement inattendu lors du tri ou de la modification des noms.
zh_hans: 这定义了eventyay如何要求人名。在收到订单后更改此项可能会导致在排序或更改名称时出现意外行为。

source: Allowed titles
ar: عناوين سمح
es: Titulos permitidos
fr: Titres autorisés
id: Gelar yang diizinkan
zh_hans: 允许的头衔

source: If the naming scheme you defined above allows users to input a title, you can use this to restrict the set of selectable titles.
ar: إذا كان نظام تسمية قمت بتعريفه فوق يتيح للمستخدمين إدخال العنوان، يمكنك استخدام هذا للحد من مجموعة من العناوين اختيار.
es: Si el esquema de nombres definido arriba permite a los usuarios introducir un tratamiento, esto se puede usar para restringir el conjunto de tratamientos a seleccionar.
fr: Si le schéma de nommage que vous avez défini ci-dessus permet aux utilisateurs de saisir un titre, vous pouvez l'utiliser pour restreindre l'ensemble des titres sélectionnables.
id: Jika skema penamaan yang Anda definisikan di atas memungkinkan pengguna memasukkan gelar, Anda dapat menggunakannya untuk membatasi kumpulan gelar yang dapat dipilih.
zh_hans: 如果上面定义的命名方案允许用户输入头衔，则可以使用它来限制可选头衔的集合。

source: Ask for {fields}, display like {example}
ar: طلب {fields}، العرض مثل {example}
el: Ζητήστε {fields}, εμφάνιση όπως {example}
es: Pregunta por {fields}, despliega como {example}
fr: Demander {fields}, afficher comme {example}
id: Minta {fields}, tampilkan seperti {example}
zh_hans: 询问{fields}，显示方式如{example}

source: Free text input
ar: إدخال النص الحر
da: Fri prisindtastning
es: Entrada de texto libre
id: Input teks bebas
tr: Serbest fiyat girişi
zh_hans: 自由文本输入

source: Do not ask
da: Kopier ikke
es: No preguntar
id: Jangan minta
tr: Kopyalama

source: Ask, but do not require input
es: Pedir, pero no requerir entrada
fr: Demander, mais ne pas exiger d'entrée
id: Minta, tapi tidak wajib diisi

source: Ask and require input
es: Pedir y requerir entrada
fr: Demander et exiger une entrée
id: Minta dan wajib diisi

source: You have configured gift cards to be valid {} years plus the year the gift card is issued in.
es: Has configurado las tarjetas regalo para que sean válidas {} años, más el año en que se emite la tarjeta.
fr: Vous avez configuré les cartes-cadeaux pour qu'elles soient valides {} ans plus l'année d'émission de la carte-cadeau.
id: Anda telah mengonfigurasi kartu hadiah agar berlaku selama {} tahun ditambah tahun saat kartu hadiah diterbitkan.

source: Tax rule for payment fees
ar: حكم الضرائب لدفع الرسوم
el: Φορολογικός κανόνας για τέλη πληρωμής
es: Normativa fiscal para las comisiones de pago
fr: Règle fiscale pour les frais de paiement
id: Aturan pajak untuk biaya pembayaran
tr: Ödeme ücretleri için vergi kuralı
zh_hans: 支付费用的税收规则

source: The tax rule that applies for additional fees you configured for single payment methods. This will set the tax rate and reverse charge rules, other settings of the tax rule are ignored.
ar: حكم الضرائب التي تنطبق على الرسوم الإضافية التي تم تكوينها لطرق الدفع احدة. هذا وسوف يحدد معدل الضريبة وقواعد المحاسبة العكسية، يتم تجاهل إعدادات أخرى للحكم الضرائب.
el: Ο φορολογικός κανόνας που ισχύει για τα πρόσθετα τέλη που ρυθμίσατε για μεθόδους ενιαίας πληρωμής. Με αυτόν τον τρόπο θα καθοριστούν οι συντελεστές φορολογικού συντελεστή και οι κανόνες αντιστροφής της επιβάρυνσης, αγνοούνται άλλες ρυθμίσεις του φορολογικού κανόνα.
es: La regla de impuestos que se aplica a las tarifas adicionales que se configuraron para los métodos de pago único. Esto fijará el tipo impositivo y las reglas de inversión del sujeto pasivo.
fr: La règle fiscale qui s'applique aux frais supplémentaires que vous avez configurés pour les modes de paiement individuels. Ceci définira le taux de TVA et les règles d'autoliquidation, les autres paramètres de la règle fiscale sont ignorés.
id: Aturan pajak yang berlaku untuk biaya tambahan yang Anda konfigurasi untuk metode pembayaran tunggal. Ini akan menetapkan tarif pajak dan aturan reverse charge; pengaturan lain dari aturan pajak diabaikan.
tr: Tek ödeme yöntemleri için yapılandırdığınız ek ücretler için geçerli olan vergi kuralı. Bu vergi oranını ve ters ücret kurallarını belirleyecek, vergi kuralının diğer ayarları göz ardı edilecektir.
zh_hans: 适用于为单个付款方法配置的附加费用的税收规则。这将设置税率和反向收费规则，其他设置的税率规则将被忽略。

source: Generate invoices for Sales channels
ar: توليد الفواتير للقنوات المبيعات
da: Generer fakturaer
el: Δημιουργήστε τιμολόγια για τα κανάλια πωλήσεων
es: Generar facturas para canales de venta
id: Hasilkan faktur untuk saluran penjualan
tr: Faturalar oluştur
zh_hans: 生成销售渠道的发票

source: If you have enabled invoice generation in the previous setting, you can limit it here to specific sales channels.
ar: إذا قمت بتمكين الجيل الفاتورة في الإعداد السابق، يمكنك تحديد هنا لقنوات البيع المحددة.
el: Εάν έχετε ενεργοποιήσει τη δημιουργία τιμολογίων στην προηγούμενη ρύθμιση, μπορείτε να την περιορίσετε εδώ σε συγκεκριμένα κανάλια πωλήσεων.
es: Si ha activado la generación de facturas en la configuración anterior, puede limitarla aquí a canales de venta específicos.
fr: Si vous avez activé la génération de factures dans le paramètre précédent, vous pouvez la limiter ici à des canaux de vente spécifiques.
id: Jika Anda telah mengaktifkan pembuatan faktur pada pengaturan sebelumnya, Anda dapat membatasinya di sini ke saluran penjualan tertentu.
zh_hans: 如果您在上一个设置中启用了发票生成，则可以在此处将其限制为特定的销售渠道。

source: Invoice style
ar: النمط فاتورة
da: Fakturadesign
el: Στυλ τιμολογίου
es: Estilo de factura
fr: Style de facture
id: Gaya faktur
tr: Fatura tarzı
zh_hans: 发票样式

source: Invoice language
ar: اللغة فاتورة
da: Fakturasprog
el: Γλώσσα τιμολογίου
es: Idioma de la factura
fr: Langue de facturation
id: Bahasa faktur
tr: Fatura dili
zh_hans: 发票语言

source: The user's language
ar: لغة المستخدم
da: Brugerens sprog
el: Η γλώσσα του χρήστη
es: Idioma del usuario
fr: Langue de l'utilisateur
id: Bahasa pengguna
tr: Kullanıcının dili
zh_hans: 用户的语言

source: The online shop must be selected to receive these emails.
es: La tienda online debe estar seleccionada para recibir estos correos.
fr: La boutique en ligne doit être sélectionnée pour recevoir ces e-mails.
id: Toko online harus dipilih untuk menerima email ini.

source: Sales channels for checkout emails
da: Afsenderadresse for udgående e-mails
es: Canales de venta para correos de compra
id: Saluran penjualan untuk email checkout
tr: Giden e-postalar için gönderen adresi

source: The order placed and paid emails will only be send to orders from these sales channels. The online shop must be enabled.
es: Los correos "pedido realizado" y "pedido pagado" solo se enviarán a pedidos de estos canales de venta. La tienda online debe estar habilitada.
fr: Les e-mails de commande passée et payée seront envoyés uniquement aux commandes provenant de ces canaux de vente. La boutique en ligne doit être activée.
id: Email order placed dan paid hanya akan dikirim untuk pesanan dari saluran penjualan ini. Toko online harus diaktifkan.

source: This email will only be send to orders from these sales channels. The online shop must be enabled.
es: Este correo solo se enviará a pedidos de estos canales de venta. La tienda online debe estar habilitada.
fr: Cet e-mail ne sera envoyé qu'aux commandes provenant de ces canaux de vente. La boutique en ligne doit être activée.
id: Email ini hanya akan dikirim untuk pesanan dari saluran penjualan ini. Toko online harus diaktifkan.

source: Bcc address
ar: عنوان مخفية
da: Din adresse
el: Διεύθυνση Bcc
es: Dirección en CCO
fr: Adresse Cci
id: Alamat Bcc
tr: Bcc adresi
zh_hans: 密件地址

source: All emails will be sent to this address as a Bcc copy
ar: سيتم إرسال جميع رسائل البريد الإلكتروني إلى هذا العنوان كنسخة مخفية
el: Όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου θα σταλούν σε αυτήν τη διεύθυνση ως αντίγραφο Bcc
es: Todos los correos electrónicos se enviarán a esta dirección como copia oculta (CCO)
fr: Tous les courriels seront envoyés à cette adresse sous forme de copie Cci
id: Semua email akan dikirim ke alamat ini sebagai salinan Bcc.
tr: Tüm e-postalar bu adrese bir Bcc kopyası olarak gönderilecektir
zh_hans: 所有电子邮件都将作为密件抄送副本发送到此地址

source: Signature
ar: التوقيع
da: Signatur
el: Υπογραφή
es: Firma
id: Tanda tangan
tr: İmza
zh_hans: 签名

source: This will be attached to every email. Available placeholders: {event}
ar: وسيلحق هذا على كل البريد الإلكتروني. النائبة المتاحة: {event}
da: Bliver tilføjet alle e-mails. Tilgængelige pladsholdere: {event}
el: Αυτό θα επισυνάπτεται σε κάθε μήνυμα ηλεκτρονικού ταχυδρομείου. Διαθέσιμες επιλογές κράτησης θέσης: {event}
es: Esto se adjuntará a cada correo electrónico. Marcadores de posición disponibles: {event}
fr: Ceci sera joint à chaque email. Nombre de places disponibles: {event}
id: Ini akan dilampirkan ke setiap email. Placeholder yang tersedia: {event}
tr: Bu her e-postaya eklenecektir. Mevcut yer tutucuları: {event}
zh_hans: 这将附在每封电子邮件中。 可用占位符：{event}

source: e.g. your contact details
ar: مثلا تفاصيل الاتصال الخاصة بك
da: fx dine kontaktoplysninger
el: π.χ. τα στοιχεία επικοινωνίας σας
es: p. ej. sus datos de contacto
fr: par exemple vos coordonnées
id: mis. detail kontak Anda
tr: Örneğin. iletişim bilgilerin
zh_hans: 例如，您的联系方式

source: HTML mail renderer
ar: HTML العارض الإلكتروني
el: Εκδότης αλληλογραφίας HTML (HTML mail renderer)
es: Renderizador de correo HTML
fr: Moteur de rendu des e-mails HTML
id: Perender email HTML
tr: HTML posta oluşturucu
zh_hans: HTML邮件渲染器

source: Text sent to order contact address
ar: إرسالها إلى عنوان النص أمر الاتصال
el: Το κείμενο στέλνεται στη διεύθυνση επικοινωνίας παραγγελίας
es: Texto enviado a la dirección de contacto del pedido
id: Teks yang dikirim ke alamat kontak pemesan
tr: Siparişin iletişim adresi değişti
zh_hans: 发送至订单联系地址的文字

source: Send an email to attendees
ar: إرسال بريد إلكتروني إلى الحضور
da: Send en ny e-mail baseret på dette
el: Στείλτε ένα μήνυμα ηλεκτρονικού ταχυδρομείου στους συμμετέχοντες
es: Enviar un correo a los asistentes
id: Kirim email ke peserta
tr: Buna dayanarak yeni bir e-posta gönder
zh_hans: 发送电子邮件给参加者

source: If the order contains attendees with email addresses different from the person who orders the tickets, the following email will be sent out to the attendees.
ar: إذا كان النظام يحتوي على الحضور مع عناوين البريد الإلكتروني المختلفة من الشخص الذي يأمر التذاكر، سيتم إرسال البريد الإلكتروني التالي إلى الحضور.
el: Εάν η παραγγελία περιέχει συμμετέχοντες με διευθύνσεις ηλεκτρονικού ταχυδρομείου διαφορετικές από εκείνες που παραγγέλλουν τα εισιτήρια, θα αποσταλεί το ακόλουθο μήνυμα ηλεκτρονικού ταχυδρομείου στους συμμετέχοντες.
es: Si el pedido contiene asistentes con direcciones de correo distintas a la del comprador de las entradas, el siguiente correo se enviará a los asistentes.
fr: Si la commande contient des participants dont les adresses e-mail sont différentes de la personne qui commande les billets, l'e-mail suivant sera envoyé aux participants.
id: Jika pesanan berisi peserta dengan alamat email yang berbeda dari orang yang memesan tiket, email berikut akan dikirimkan kepada para peserta.
zh_hans: 如果订单包含的参加者的电子邮件地址与订购门票的人的电子邮件地址不同，则会将以下电子邮件发送给参加者。

source: Text sent to attendees
ar: إرسالها النص إلى الحضور
da: Tekst (sendt af administrator)
el: Το κείμενο αποστέλλεται στους συμμετέχοντες
es: Texto enviado a los asistentes
id: Teks yang dikirim ke peserta
tr: Metin (yönetici tarafından gönderildi)
zh_hans: 发送给参加者的文字

source: Text (sent by admin)
ar: النص (أرسلت بواسطة admin)
da: Tekst (sendt af administrator)
el: Κείμενο (αποστέλλεται από τον admin)
es: Texto (enviado por admin)
fr: Texte (envoyé par admin)
id: Teks (dikirim oleh admin)
tr: Metin (yönetici tarafından gönderildi)
zh_hans: 文本（有管理员发送）

source: Text (requested by user)
ar: النص (عن طريق المستخدم المطلوب)
da: Tekst (forespurgt af bruger)
el: Κείμενο (ζητείται από το χρήστη)
es: Texto (solicitado por el usuario)
fr: Texte (demandé par l'utilisateur)
id: Teks (diminta oleh pengguna)
tr: Metin (kullanıcı tarafından talep edildi)
zh_hans: 文本（用户要求）

source: Number of days
ar: عدد الأيام
da: Antal dage
el: Αριθμός ημερών
es: Número de días
fr: Nombre de jours
id: Jumlah hari
tr: Gün sayısı
zh_hans: 天数

source: This email will be sent out this many days before the order expires. If the value is 0, the mail will never be sent.
ar: سيتم إرسال هذا البريد الإلكتروني من هذا عدة أيام قبل انتهاء صلاحية النظام. إذا كانت القيمة 0، لن يتم إرسال البريد.
da: Antal dage før en bestillings udløb denne e-mail bliver udsendt. Hvis værdien er 0 vil e-mailen aldrig blive sendt.
el: Αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου θα αποσταλεί πολλές ημέρες πριν τη λήξη της παραγγελίας. Εάν η τιμή είναι 0, το μήνυμα δεν θα αποσταλεί ποτέ.
es: Este correo electrónico se enviará muchos días antes de que expire el pedido. Si el valor es 0, el correo nunca será enviado.
fr: Cet email vous sera envoyé quelques jours avant l'expiration de la commande. Si la valeur est 0, le mail ne sera jamais envoyé.
id: Email ini akan dikirimkan sejumlah hari sebelum pesanan kedaluwarsa. Jika nilainya 0, email tidak akan pernah dikirim.
tr: Bu e-posta, siparişin süresi dolmadan bu günler önce gönderilecektir. Değer 0 ise, posta asla gönderilmez.
zh_hans: 此电子邮件将在订单到期的前这几天发出。如果值为0，则永远不会发送邮件。

source: This email will be sent out this many days before the order event starts. If the field is empty, the mail will never be sent.
ar: سيتم إرسال هذا البريد الإلكتروني من هذا عدة أيام قبل أن يبدأ الحدث النظام. إذا كان الحقل فارغا، لن يتم إرسال البريد.
da: Angiv antallet af dage før arrangementets start denne email skal udsendes. Hvis feltet er tomt, vil emailen aldrig blive sendt.
el: Αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου θα σταλεί αυτό πολλές ημέρες πριν από την εκκίνηση του συμβάντος παραγγελίας. Αν το πεδίο είναι κενό, το μήνυμα δεν θα αποσταλεί ποτέ.
es: Este correo electrónico se enviará muchos días antes de que comience el evento de pedido. Si el campo está vacío, el correo nunca será enviado.
fr: Ce courriel sera envoyé plusieurs jours avant le début de la commande. Si le champ est vide, le mail ne sera jamais envoyé.
id: Email ini akan dikirimkan sejumlah hari sebelum acara yang dipesan dimulai. Jika kolom ini kosong, email tidak akan pernah dikirim.
tr: Bu e-posta, sipariş etkinliğinin başlamasından birkaç gün önce gönderilecektir. Alan boşsa, posta asla gönderilmez.
zh_hans: 此电子邮件将在订单项目开始的前几天发送。如果该字段为空，则永远不会发送邮件。

source: Received order
ar: النظام وردت
da: Gennemse bestilling
el: Παραλαβή παραγγελίας
es: Orden recibida
id: Pesanan diterima
tr: Alınan sipariş
zh_hans: 收到订单

source: Approved order
ar: أجل المعتمد
da: Marker bestilling som udløbet
el: Εγκεκριμένη παραγγελία
es: Pedido aprobado
id: Pesanan disetujui
tr: Onaylanan sipariş
zh_hans: 批准的订单

source: This will only be sent out for non-free orders. Free orders will receive the free order template from below instead.
es: Esto solo se enviará para pedidos no gratuitos. Los pedidos gratuitos recibirán en su lugar la plantilla de pedido gratuito que aparece más abajo.
id: Ini hanya akan dikirim untuk pesanan berbayar. Pesanan gratis akan menerima template pesanan gratis yang ada di bawah.
tr: Bu sadece ücretsiz olmayan siparişler için gönderilecektir. Ücretsiz siparişler, bunun yerine ücretsiz sipariş şablonunu alır. Kullanılabilir yer tutucuları: {event}, {total_with_currency}, {total}, {currency}, {date}, {payment_info}, {url}, {invoice_name}, {invoice_company}

source: Approved free order
da: Marker bestilling som udløbet
es: Pedido gratuito aprobado
id: Pesanan gratis disetujui
tr: Onaylanan sipariş
