Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: These settings will be used for the organizer page as well as for the default settings for all events in this account that do not have their own design settings.
ar: وسوف تستخدم هذه الإعدادات للصفحة منظم فضلا عن الإعدادات الافتراضية لجميع الأحداث في هذا الحساب التي ليس لديها إعدادات التصميم الخاصة بهم.
da: Disse indstillinger bruges for arrangørens side og som standardindstillinger for arrangementer der ikke har egne designindstillinger.
el: Αυτές οι ρυθμίσεις θα χρησιμοποιηθούν για τη σελίδα του διοργανωτή καθώς και για τις προεπιλεγμένες ρυθμίσεις για όλα τα συμβάντα του λογαριασμού που δεν έχουν τις δικές τους ρυθμίσεις σχεδίασης.
es: Esta configuración se utilizará para la página del organizador, así como para la configuración predeterminada de todos los eventos de esta cuenta que no tengan su propia configuración de diseño.
fr: Ces paramètres seront utilisés pour la page de l'organisateur ainsi que pour les paramètres par défaut de tous les événements de ce compte qui n'ont pas leurs propres paramètres.
id: Pengaturan ini akan digunakan untuk halaman penyelenggara serta sebagai pengaturan bawaan untuk semua acara di akun ini yang tidak memiliki pengaturan desain sendiri.
tr: Bu ayarlar, düzenleyici sayfası için ve bu hesaptaki kendi tasarım ayarlarına sahip olmayan tüm etkinliklerin varsayılan ayarları için kullanılacaktır.
zh_hans: 这些设置将用于组织者页面以及此帐户中没有自己设计设置的所有活动的默认设置。

source: Privacy
es: Privacidad
fr: Confidentialité
id: Privasi

source: Delete gate:
da: Slet dato
es: Eliminar puerta:
id: Hapus gerbang:
tr: Tarihi sil

source: Are you sure you want to delete the gate?
da: Er du sikker på at du vil slette gruppen?
es: ¿Está seguro de que desea eliminar la puerta?
id: Apakah Anda yakin ingin menghapus gerbang ini?
tr: Ekibi silmek istediğinden emin misin?

source: Gate:
da: Dato: {}
es: Puerta:
id: Gerbang:
tr: Tarih: {}

source: Create a new gate
da: Opret ny dato
es: Crear una nueva puerta
id: Buat gerbang baru
tr: Yeni bir tarih oluştur

source: The list below shows gates that you can use to group check-in devices.
da: Listen viser alle grupper inden for denne arrangør.
es: La lista siguiente muestra los accesos que puedes usar para agrupar los dispositivos de registro.
id: Daftar di bawah menunjukkan gerbang yang dapat Anda gunakan untuk mengelompokkan perangkat check-in.
tr: Aşağıdaki liste, bu düzenleyicide bulunan tüm ekipleri göstermektedir.

source: Gift card: %(card)s
ar: هدية بطاقة: %(card)s
da: Gavekort
es: Tarjeta regalo: %(card)s
id: Kartu hadiah: %(card)s
tr: Hediye kartı

source: Expire date
da: Udløbsdato
es: Fecha de caducidad
id: Tanggal kedaluwarsa
tr: Son kullanma tarihi

source: Issued through sale
ar: أصدرت من خلال بيع
es: Emitido mediante venta
fr: Émis via la vente
id: Diterbitkan melalui penjualan

source: Transactions
ar: المعاملات
da: Opret dato
es: Transacciones
id: Transaksi
tr: Oluşturulma tarihi

source: Create a payment on the respective order that cancels out with this transaction. The order will then likely be overpaid.
es: Crea un pago en la orden correspondiente que compense esta transacción. La orden probablemente quedará sobrepagada.
fr: Créez un paiement sur la commande concernée qui compensera cette transaction. La commande sera alors probablement surpayée.
id: Buat pembayaran pada pesanan terkait yang mengimbangi transaksi ini. Pesanan tersebut kemungkinan akan menjadi kelebihan bayar.

source: Revert
es: Revertir
fr: Rétablir
id: Kembalikan

source: Manual transaction
ar: المعاملات اليدوية
da: Beskrivelse
es: Transacción manual
id: Transaksi manual
tr: transit olarak

source: Gift card history
da: Gavekort
es: Historial de tarjetas regalo
id: Riwayat kartu hadiah
tr: Hediye kartı

source: Issued gift cards
ar: بطاقات هدية صدر
da: Kreditkort
es: Tarjetas regalo emitidas
id: Kartu hadiah yang diterbitkan
tr: Kredi kartı

source: You haven't issued any gift cards yet. You can either set up a product in an event shop to sell gift cards, or you can manually issue gift cards.
ar: هل لم تصدر أي بطاقات الهدايا حتى الان. يمكنك إما إعداد المنتج في متجر الحدث لبيع بطاقات الهدايا، أو يمكنك يدويا بطاقات الهدايا القضية.
es: Aún no has emitido ninguna tarjeta regalo. Puedes configurar un producto en la tienda del evento para venderlas o emitirlas manualmente.
fr: Vous n'avez pas encore émis de cartes-cadeaux. Vous pouvez soit configurer un produit dans une boutique d'événement pour vendre des cartes-cadeaux, soit émettre des cartes-cadeaux manuellement.
id: Anda belum menerbitkan kartu hadiah apa pun. Anda bisa menyiapkan produk di toko acara untuk menjual kartu hadiah, atau menerbitkannya secara manual.

source: Manually issue a gift card
ar: يدويا إصدار بطاقة هدية
es: Emitir tarjeta regalo manualmente
fr: Émettre une carte-cadeau manuellement
id: Terbitkan kartu hadiah secara manual

source: Accepted gift cards of other organizers
ar: بطاقات هدية مقبولة من المنظمين الآخرين
es: Tarjetas regalo aceptadas de otros organizadores
fr: Cartes-cadeaux acceptées d'autres organisateurs
id: Kartu hadiah penyelenggara lain yang diterima

source: If you have access to multiple organizer accounts, you can configure that ticket shops in this account will also accept gift codes issued through a different organizer account, and vice versa.
ar: إذا كان لديك الوصول إلى حسابات منظم متعددة، يمكنك تكوين تلك المحلات تذكرة في هذا الحساب لن يقبل أيضا رموز هدية الصادرة من خلال حساب منظم مختلفة، والعكس بالعكس.
es: Si tienes acceso a varias cuentas de organizador, puedes configurar que las tiendas de esta cuenta también acepten códigos de regalo emitidos por otra cuenta de organizador, y viceversa.
fr: Si vous avez accès à plusieurs comptes d'organisateur, vous pouvez configurer le fait que les boutiques de billets de ce compte acceptent également les codes de cartes-cadeaux émis par un autre compte d'organisateur, et inversement.
id: Jika Anda memiliki akses ke beberapa akun penyelenggara, Anda dapat mengonfigurasi agar toko tiket di akun ini juga menerima kode hadiah yang diterbitkan melalui akun penyelenggara lain, dan sebaliknya.

source: You are currently not accepting gift cards from other organizers.
ar: تقوم حاليا بعدم قبول بطاقات هدية من المنظمين الآخرين.
es: Actualmente no acepta tarjetas regalo de otros organizadores.
fr: Vous n'acceptez actuellement pas les cartes-cadeaux d'autres organisateurs.
id: Saat ini Anda tidak menerima kartu hadiah dari penyelenggara lain.

source: Organizer logs
da: Arrangører
es: Registros del organizador
id: Log penyelenggara
tr: Organizatörler

source: Event metadata
ar: الفوقية الحدث
da: Arrangementsdato
es: Metadatos del evento
id: Metadata acara
tr: Etkinlik tarihi

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your events and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of events.
ar: يمكنك هنا تحديد مجموعة من الخصائص الوصفية (أي المتغيرات) التي يمكن أن يحدد في وقت لاحق للأحداث وإعادة استخدامها في أماكن مثل تخطيطات التذاكر. هذا هو مرة المنقذ مفيدا إذا قمت بإنشاء الكثير والكثير من الأحداث.
el: Μπορείτε εδώ να ορίσετε ένα σύνολο ιδιοτήτων μεταδεδομένων (δηλ. Μεταβλητών) που μπορείτε αργότερα να ορίσετε για τα συμβάντα σας και να το επαναχρησιμοποιήσετε σε μέρη όπως οι διατάξεις των εισιτηρίων. Αυτό είναι ένα χρήσιμο χρονικό διάστημα αν δημιουργείτε πολλά γεγονότα.
es: Aquí puede definir un conjunto de propiedades de metadatos (es decir, variables) que puede establecer posteriormente para sus eventos y reutilizar en lugares como los diseños de los tickets. Este es un ahorro de tiempo útil si crea montones y montones de eventos.
fr: Vous pouvez définir ici un ensemble de propriétés de métadonnées (c.à.d des variables) que vous pourrez ensuite définir pour vos événements et réutiliser dans des endroits comme les mises en page de ticket. C'est un gain de temps utile si vous créez beaucoup d'événements.
id: Di sini Anda dapat menentukan sekumpulan properti metadata (mis. variabel) yang nantinya dapat Anda tetapkan untuk acara Anda dan gunakan kembali di tempat seperti tata letak tiket. Ini menghemat waktu jika Anda membuat banyak acara.
tr: Burada daha sonra etkinlikleriniz için ayarlayabileceğiniz ve bilet düzenleri gibi yerlerde yeniden kullanabileceğiniz bir dizi meta veri özelliği (yani değişkenler) tanımlayabilirsiniz. Çok sayıda etkinlik oluşturursanız, bu yararlı bir zaman çizelgesidir.
zh_hans: 您可以在这里定义一组元数据属性（即变量），稍后您可以为活动设置这些属性，并在票据布局等位置重复使用这些属性。如果您创建了大量活动，它能很有用的节省时间。

source: Create a new property
da: Opret produkt
es: Crear una nueva propiedad
id: Buat properti baru
tr: Yeni bir ürün oluştur

source: Property
da: Tilføj egenskab
es: Propiedad
id: Properti
tr: Özellik ekle

source: Delete property:
da: Slet produkt
es: Eliminar propiedad:
id: Hapus properti:
tr: Ürünü sil

source: Are you sure you want to delete the property?
da: Er du sikker på at du vil slette gruppen?
es: ¿Estás seguro de que quieres eliminar la propiedad?
id: Apakah Anda yakin ingin menghapus properti ini?
tr: Ekibi silmek istediğinden emin misin?

source: Property:
da: Tilføj egenskab
es: Propiedad:
id: Properti:
tr: Özellik ekle

source: Modify webhook
ar: تعديل webhook
da: Rediger bestilling
el: Τροποποιήστε το webhook
es: Modificar webhook
id: Ubah webhook
tr: Siparişi değiştir
zh_hans: 修改webhook

source: Create a new webhook
ar: إنشاء webhook جديدة
da: Opret gruppe
el: Δημιουργήστε νέο webhook
es: Crear un nuevo webhook
id: Buat webhook baru
tr: Yeni ekip yarat
zh_hans: 创建一个新webhook

source: Logs for webhook %(url)s
ar: السجلات ل %(url)s الصورة webhook
el: Αρχεία καταγραφής για webhook %(url)s
es: Bitácora para webhook %(url)s
fr: Journaux pour le webhook %(url)s
id: Log untuk webhook %(url)s
zh_hans: webhook日志%(url)s

source: This page shows all calls to your webhook in the past 30 days.
ar: تعرض هذه الصفحة كافة المكالمات إلى webhook الخاصة بك في 30 يوما الماضية.
el: Αυτή η σελίδα εμφανίζει όλες τις κλήσεις στο webhook σας τις τελευταίες 30 ημέρες.
es: Esta página muestra todas las llamadas a tu webhook in los últimos 30 dias.
fr: Cette page affiche tous les appels à votre webhook au cours des 30 derniers jours.
id: Halaman ini menampilkan semua panggilan ke webhook Anda dalam 30 hari terakhir.
zh_hans: 此页面显示过去30天内对您的webhook的所有调用。

source: This webhook was retried since it previously failed.
ar: أعيدت محاكمة هذا webhook منذ فشلت في السابق.
el: Αυτό το webhook επαναλήφθηκε αφού απέτυχε προηγουμένως.
es: Este webhook fue probado ya que la última vez falló.
fr: Ce webhook a été réessayé puisqu'il avait échoué précédemment.
id: Webhook ini dicoba ulang karena sebelumnya gagal.
zh_hans: 由于此Webhook以前失败，已重试。

source: Failed
ar: فشل
el: Απέτυχε
es: Fallido
fr: Échoué
id: Gagal
tr: başarısız oldu
zh_hans: 失败

source: Request URL
ar: طلب URL
da: Ugyldig forespørgsel
el: Αίτημα URL
es: Solicitar URL
id: URL permintaan
tr: Geçersiz istek
zh_hans: 请求网址

source: Request POST body
ar: طلب POST الجسم
el: Αίτημα σώματος POST
es: Cuerpo del POST Request
fr: Corps POST de la requête
id: Body POST permintaan
zh_hans: 请求POST body

source: Response body
ar: الجسم استجابة
el: Αντικείμενο απάντησης
es: Cuerpo del Response
fr: Corps de la réponse
id: Body respons
zh_hans: 反应body

source: This webhook did not receive any events in the last 30 days.
ar: لم هذا webhook لا تتلقى أية أحداث في الأيام ال 30 الماضية.
el: Αυτό το webhook δεν έλαβε καμία εκδήλωση τις τελευταίες 30 ημέρες.
es: Este webhook no recibió ningun evento en los últimos 30 días.
fr: Ce webhook n'a reçu aucun événement au cours des 30 derniers jours.
id: Webhook ini tidak menerima event apa pun dalam 30 hari terakhir.
zh_hans: 此webhook在过去30天内未收到任何活动。

source: This menu allows you to create webhooks to connect eventyay to other online services.
es: Este menú te permite crear webhooks para conectar eventyay con otros servicios en línea.
fr: Ce menu vous permet de créer des webhooks pour connecter eventyay à d'autres services en ligne.
id: Menu ini memungkinkan Anda membuat webhook untuk menghubungkan eventyay ke layanan online lain.

source: Read documentation
ar: وثائق مقروءة
el: Διαβάστε το documentation
es: Leer la documentación
fr: Lire la documentation
id: Baca dokumentasi
zh_hans: 阅读文档

source: You haven't created any webhooks yet.
ar: لم تقم بإنشاء أي webhooks حتى الان.
da: Du har endnu ikke oprettet nogen spørgsmål.
el: Δεν έχετε δημιουργήσει ακόμα κανένα webhook.
es: Todavía no ha creado ningún webhook.
id: Anda belum membuat webhook apa pun.
tr: Henüz herhangi bir kotayı oluşturmadınız.
zh_hans: 您尚未创建任何webhooks。

source: Create webhook
ar: إنشاء webhook
da: Opret bruger
el: Δημιουργία webhook
es: Crear webhook
id: Buat webhook
tr: Kullanıcı oluştur
zh_hans: 创建webhook

source: Page %(page)s of %(of)s (%(count)s elements)
ar: الصفحة %(page)s من %(of)s (%(count)s عناصر)
da: Side %(page)s af %(of)s (%(count)s elementer)
el: Σελίδα %(page)s από %(of)s ( %(count)s στοιχεία)
es: Página %(page)s de %(of)s (%(count)s elementos)
fr: Page %(page)s de %(of)s (%(count)s elements)
id: Halaman %(page)s dari %(of)s (%(count)s elemen)
tr: Sayfa %(page)s arasında %(of)s (%(count)s elemanlar)
zh_hans: 第%(page)s页的%(of)s（%(count)s成分）

source: %(count)s elements
ar: %(count)s العناصر
da: %(count)s elementer
el: %(count)s στοιχεία
es: %(count)s elementos
fr: %(count)s élements
id: %(count)s elemen
tr: %(count)s elemanlar
zh_hans: %(count)s成分

source: Show per page:
ar: تظهر في الصفحة:
da: Vis pr. side:
el: Εμφάνιση ανά σελίδα:
es: Mostrar por página:
fr: Afficher par page:
id: Tampilkan per halaman:
tr: Sayfa başına göster:
zh_hans: 显示每一页：

source: Page %(page)s
ar: الصفحة %(page)s
da: Side %(page)s
el: Σελίδα %(page)s
es: Página %(page)s
fr: Page %(page)s1
id: Halaman %(page)s
tr: Sayfa %(page)s
zh_hans: 第%(page)s页

source: PDF Editor
ar: PDF محرر
el: Επεξεργαστής PDF
es: Editor PDF
id: Editor PDF
tr: PDF editörü
zh_hans: PDF编辑器

source: Code
ar: الشفرة
da: Kode
el: Κώδικας
es: Código
id: Kode
tr: Kod
zh_hans: 代码

source: Paste
ar: معجون
da: Sæt ind
el: Επικόλληση
es: Pegar
fr: Coller
id: Tempel
tr: Yapıştır
zh_hans: 粘贴

source: Undo
ar: تراجع
da: Fortryd
el: Αναίρεση
es: Deshacer
fr: annuler
id: Urungkan
tr: Geri alma
zh_hans: 复原

source: Redo
ar: الإعادة
da: Omgør
el: Επανάληψη
es: Rehacer
fr: Réinitialiser
id: Ulangi
tr: Yeniden yapmak
zh_hans: 重做

source: This feature is only intended for advanced users. We recommend to only use it to copy and share ticket designs, not to modify the design source code.
ar: والغرض من هذه الميزة فقط للمستخدمين المتقدمين. من المستحسن استخدامه فقط لنسخ والتصاميم حصة التذاكر، وليس لتعديل التعليمات البرمجية المصدر التصميم.
el: Αυτή η λειτουργία προορίζεται μόνο για προχωρημένους χρήστες. Συνιστούμε να το χρησιμοποιείτε μόνο για να αντιγράψετε και να μοιραστείτε τα σχέδια των εισιτηρίων, όχι για να τροποποιήσετε τον πηγαίο κώδικα του σχεδιασμού.
es: Esta función sólo está pensada para usuarios avanzados. Recomendamos utilizarlo sólo para copiar y compartir diseños de tickets, no para modificar el código fuente del diseño.
fr: Cette fonction est uniquement destinée aux utilisateurs avancés. Nous recommandons de ne l'utiliser que pour copier et partager les designs de tickets, et non pour modifier le code source du design.
id: Fitur ini hanya ditujukan untuk pengguna tingkat lanjut. Kami menyarankan agar fitur ini hanya digunakan untuk menyalin dan berbagi desain tiket, bukan untuk memodifikasi kode sumber desain.
tr: Bu özellik sadece ileri düzey kullanıcılar içindir. Tasarım kaynak kodunu değiştirmemek için sadece bilet tasarımlarını kopyalamak ve paylaşmak için kullanmanız önerilir.
zh_hans: 此功能仅适用于高级用户。我们建议只使用它来复制和共享票据设计，而不修改设计源代码。

source: Apply
ar: تطبيق
da: Udfør
el: Εφαρμογή
es: Aplicar
fr: Appliquer
id: Terapkan
tr: Uygula
zh_hans: 应用

source: Uploading new PDF background…
ar: تحميل خلفية PDF جديدة ...
el: Μεταφόρτωση νέου φόντου PDF …
es: Cargando un nuevo fondo PDF…
fr: Chargement d'un nouveau fond PDF…
id: Mengunggah latar belakang PDF baru…
tr: Yeni PDF arkaplanı yükleniyor…
zh_hans: 正在上传新的PDF背景…

source: Welcome to the PDF ticket editor!
ar: أهلا وسهلا بك إلى المحرر PDF تذكرة!
el: Καλώς ορίσατε στον επεξεργαστή εισιτηρίων PDF!
es: Bienvenido al editor de tickets PDF!
fr: Bienvenue dans l'éditeur de tickets PDF !
id: Selamat datang di editor tiket PDF!
tr: PDF bilet düzenleyicisine hoş geldiniz!
zh_hans: 欢迎使用PDF票据编辑器！

source: This editor allows you to create a design for the PDF tickets of your event. You can upload a background PDF and then use this tool to place texts and a QR code on the ticket.
ar: هذا المحرر يسمح لك لإنشاء تصميم لتذاكر PDF من هذا الحدث الخاص بك. يمكنك تحميل خلفية PDF ومن ثم استخدام هذه الأداة لنصوص المكان ورمز الاستجابة السريعة على التذكرة.
el: Αυτός ο επεξεργαστής σάς επιτρέπει να δημιουργήσετε ένα σχέδιο για τα PDF εισιτήρια της εκδήλωσής σας. Μπορείτε να ανεβάσετε ένα υπόβαθρο PDF και στη συνέχεια να χρησιμοποιήσετε αυτό το εργαλείο για την τοποθέτηση κειμένων και έναν κωδικό QR στο εισιτήριο.
es: Este editor le permite crear un diseño para las entradas en PDF de su evento. Puede cargar un PDF de fondo y utilizar esta herramienta para colocar textos y un código QR en el ticket.
fr: Cet éditeur vous permet de créer un design pour les tickets PDF de votre événement. Vous pouvez télécharger un PDF d'arrière-plan, puis utiliser cet outil pour placer des textes et un QR code sur le ticket.
id: Editor ini memungkinkan Anda membuat desain untuk tiket PDF acara Anda. Anda dapat mengunggah PDF latar belakang lalu menggunakan alat ini untuk menempatkan teks dan kode QR pada tiket.
tr: Bu düzenleyici, etkinliğinizin PDF bileti için bir tasarım oluşturmanıza izin verir. Bir arka plan PDF'i yükleyebilir ve daha sonra bu aracı kullanarak metinleri ve bilete bir QR kodu yerleştirebilirsiniz.
zh_hans: 此编辑器允许您为活动的PDF票据创建设计。您可以上传PDF背景，然后使用此工具在票据上放置文本和二维码。

source: Please note that the editor can only provide a rough preview. Some details, for example in text rendering, might look slightly different in the final tickets. You can use the "Preview" button on the right for a more precise preview.
ar: يرجى ملاحظة أن المحرر يمكن أن توفر فقط معاينة الخام. بعض التفاصيل، على سبيل المثال في تقديم النص، قد تبدو مختلفة قليلا في تذاكر النهائي. يمكنك استخدام زر "معاينة" على اليمين لمعاينة أكثر دقة.
el: Λάβετε υπόψη ότι ο συντάκτης μπορεί να παρέχει μόνο μια προεπισκόπηση. Ορισμένες λεπτομέρειες, για παράδειγμα στην απόδοση κειμένου, ενδέχεται να φαίνονται λίγο διαφορετικές στα τελικά εισιτήρια. Μπορείτε να χρησιμοποιήσετε το κουμπί "Προεπισκόπηση" στα δεξιά για πιο ακριβή προεπισκόπηση.
es: Tenga en cuenta que el editor sólo puede proporcionar una vista previa aproximada. Algunos detalles, por ejemplo en la renderización de texto, pueden parecer ligeramente diferentes en los tickets finales. Puede utilizar el botón "Vista previa" a la derecha para obtener una vista previa más precisa.
fr: Veuillez noter que l'éditeur ne peut fournir qu'un aperçu approximatif. Certains détails, par exemple dans le rendu de texte, peuvent sembler légèrement différents dans les tickets finaux. Vous pouvez utiliser le bouton "Prévisualisation" à droite pour un aperçu plus précis.
id: Harap dicatat bahwa editor hanya dapat memberikan pratinjau kasar. Beberapa detail, misalnya pada perenderan teks, mungkin terlihat sedikit berbeda pada tiket akhir. Anda dapat menggunakan tombol "Pratinjau" di sebelah kanan untuk mendapatkan pratinjau yang lebih akurat.
tr: Lütfen editörün sadece kaba bir önizleme sağlayabileceğini unutmayın. Örneğin metin oluşturmada bazı detaylar son biletlerde biraz farklı görünebilir. Daha hassas bir önizleme için sağdaki "Önizleme" düğmesini kullanabilirsiniz.
zh_hans: 请注意，编辑器只能提供粗略预览。某些细节，例如在文本渲染中，可能在最终票证中看起来略有不同。您可以使用右侧的“预览”按钮进行更精确的预览。

source: The editor is tested with recent versions of Google Chrome, Mozilla Firefox and Opera. Other browsers, especially Internet Explorer or Microsoft Edge, might have problems displaying your background PDF or loading the correct fonts.
ar: يتم اختبار المحرر مع الإصدارات الأخيرة من جوجل كروم، وموزيلا فايرفوكس وأوبرا. المتصفحات الأخرى، وخاصة برنامج Internet Explorer أو Microsoft الحافة، قد تواجه مشاكل في عرض خلفيتك PDF أو تحميل الخطوط الصحيحة.
el: Ο επεξεργαστής δοκιμάζεται με τις πρόσφατες εκδόσεις του Google Chrome, του Mozilla Firefox και του Opera. Άλλα προγράμματα περιήγησης, ειδικά ο Internet Explorer ή το Microsoft Edge, ενδέχεται να έχουν προβλήματα εμφάνισης του PDF με φόντο ή φόρτωση των σωστών γραμματοσειρών.
es: El editor ha sido probado con versiones recientes de Google Chrome, Mozilla Firefox y Opera. Otros navegadores, especialmente Internet Explorer o Microsoft Edge, pueden tener problemas para mostrar el PDF de fondo o cargar las fuentes correctas.
fr: L'éditeur est testé avec les versions récentes de Google Chrome, Mozilla Firefox et Opera. D'autres navigateurs, en particulier Internet Explorer ou Microsoft Edge, peuvent avoir des problèmes pour afficher votre fichier PDF de fond ou charger les polices correctes.
id: Editor telah diuji dengan versi terbaru Google Chrome, Mozilla Firefox, dan Opera. Peramban lain, terutama Internet Explorer atau Microsoft Edge, mungkin mengalami masalah menampilkan PDF latar belakang Anda atau memuat font yang benar.
tr: Editör, Google Chrome, Mozilla Firefox ve Opera'nın son sürümleriyle test edildi. Diğer tarayıcılar, özellikle Internet Explorer veya Microsoft Edge, arka plan PDF'nizi görüntülerken veya doğru fontları yüklerken sorun yaşayabilir.
zh_hans: 该编辑器通过最新版本的Google Chrome、Mozilla Firefox和Opera进行测试。其他浏览器，特别是Internet Explorer或Microsoft Edge，可能在显示PDF背景或加载正确的字体时出现问题。

source: The editor requires JavaScript to work. Please enable JavaScript in your browser to continue.
ar: يتطلب محرر جافا سكريبت لعمل. الرجاء تمكين جافا سكريبت في المتصفح الخاص بك للمتابعة.
el: Ο επεξεργαστής απαιτεί JavaScript για να λειτουργήσει. Παρακαλούμε ενεργοποιήστε τη JavaScript στο πρόγραμμα περιήγησής σας για να συνεχίσετε.
es: El editor requiere JavaScript para funcionar. Por favor, habilite JavaScript en su navegador para continuar.
fr: L'éditeur nécessite JavaScript pour fonctionner. Veuillez activer JavaScript dans votre navigateur pour continuer.
id: Editor membutuhkan JavaScript untuk berfungsi. Silakan aktifkan JavaScript di peramban Anda untuk melanjutkan.
tr: Editör çalışması için JavaScript gerektirir. Devam etmek için lütfen tarayıcınızda JavaScript'i etkinleştirin.
zh_hans: 编辑器需要使用javascript。请在浏览器中启用javascript以继续。

source: Loading…
ar: جار التحميل…
da: Indlæser…
el: Φόρτωση…
es: Cargando…
fr: Chargement…
id: Memuat…
tr: Yükleniyor…
zh_hans: 载入中…

source: Start editing
ar: بدء التعديل
da: Start redigering
el: Ξεκινήστε την επεξεργασία
es: Comenzar a editar
fr: Démarrer l'édition
id: Mulai mengedit
tr: Düzenlemeye başla
zh_hans: 开始编辑

source: Cut
ar: يقطع
da: Klip
el: Αποκοπή
es: Cortar
fr: Réduire
id: Potong
tr: Kes
zh_hans: 删剪

source: Width (mm)
ar: العرض (مم)
da: Bredde (mm)
el: Πλάτος (mm)
es: Ancho (mm)
fr: Largeur (mm)
id: Lebar (mm)
tr: Genişliği (mm)
zh_hans: 宽度（mm）

source: Height (mm)
ar: الارتفاع (مم)
da: Højde (mm)
el: Ύψος (mm)
es: Altura (mm)
fr: Hauteur (mm)
id: Tinggi (mm)
tr: Yükseklik (mm)
zh_hans: 高度（mm）

source: Background PDF
ar: خلفية PDF
da: Baggrunds-pdf
el: Φόντο PDF
es: Fondo PDF
fr: Fond d'écran PDF
id: PDF latar belakang
tr: Arkaplan PDF
zh_hans: PDF背景

source: Create empty background
ar: إنشاء خلفية فارغة
da: Opret konto
es: Crear fondo vacío
id: Buat latar belakang kosong
tr: Yeni bir hesap oluştur

source: Upload custom background PDF
da: Upload ny baggrund
es: Subir PDF de fondo personalizado
id: Unggah PDF latar belakang kustom
tr: Yeni arka plan yükle
