Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Check-in status
ar: تحقق ذات المركز
da: Tjek-ind-status
el: Κατάσταση check-in
es: Estado del registro
fr: Statut d'enregistrement
tr: Check-in durumu
zh_hans: 签入状态

source: All attendees
ar: جميع الحاضرين
da: Alle deltagere
el: Όλοι οι συμμετέχοντες
es: Todos los asistentes
fr: Tous les participants
tr: Tüm katılımcılar
zh_hans: 所有观众

source: Present
es: Presente
id: Hadir

source: Checked in but left
da: Tjekket ind – {list}
es: Registrado pero se fue
id: Sudah check-in namun keluar
tr: Kontrol edildi - {list}

source: Checked in
ar: إيداعه
da: Tjekket ind
el: Έλεγχος
es: Chequeado
fr: Enregistré
tr: Kontrol edilmiş
zh_hans: 已签入

source: Not checked in
ar: غير محددة في
da: Ikke tjekket ind
el: Όχι έλεγχος
es: No chequeado
fr: Non enregistré
tr: Kontrol edilmedi
zh_hans: 未签入

source: Title or speaker
es: Título o ponente
id: Judul atau pembicara

source: Title, speaker name or email
es: Título, nombre del ponente o correo electrónico
id: Judul, nama pembicara, atau email

source: All proposals
es: Todas las propuestas
id: Semua usulan

source: Submitted
es: Enviado
id: Diajukan

source: Accepted
es: Aceptado
id: Diterima

source: Rejected
es: Rechazado
id: Ditolak

source: Confirmed
es: Confirmado
id: Terkonfirmasi

source: Withdrawn
es: Retirado
id: Ditarik

source: Search query
ar: استعلام بحث
el: Ερώτημα αναζήτησης
es: Consulta de búsqueda
fr: Demande de recherche
tr: Arama sorgusu
zh_hans: 搜索查询

source: Shop live
ar: متجر على الهواء مباشرة
da: Butik i luften
el: Αγοράστε ζωντανά
es: Tienda en vivo
fr: Boutique en ligne
tr: Mağaza açık
zh_hans: 实时购物

source: Shop not live
ar: تسوق لا يعيش
da: Butik ikke i luften
el: Αγοράστε όχι ζωντανά(Shop not live)
es: Tienda no en vivo
fr: Boutique hors ligne
tr: Mağaza kapalı
zh_hans: 无购物直播

source: Single event running or in the future
ar: حدث واحد قيد التشغيل أو في المستقبل
el: Εκτελείται ένα μόνο γεγονός ή στο μέλλον
es: Evento único en curso o en el futuro
fr: Événement unique en fonctionnement ou à venir
tr: Çalışan veya gelecekteki tekli etkinlik
zh_hans: 单个活动正在运行或在将来运行

source: Single event in the past
ar: حدث واحد في الماضي
el: Ένα γεγονός στο παρελθόν
es: Evento único en el pasado
fr: Événement unique dans le passé
tr: Geçmişteki tekli etkinlik
zh_hans: 过去的单一活动

source: Search attendee…
ar: بحث الحضور ...
da: Søg efter deltager…
el: Αναζήτηση συμμετέχοντα…
es: Buscar participante…
fr: Recherche d'un participant…
tr: Katılımcıyı ara…
zh_hans: 搜索观众…

# checkin state
source: Checked in but left
da: Tjekket ind – {list}
es: Registrado pero se fue
tr: Kontrol edildi - {list}

# checkin state
source: Present
da: Forsalgs sluttidspunkt
es: Presente
tr: Ön satış

source: Administrator
ar: مدير
el: Διαχειριστής
es: Administrador
fr: Administrateur
tr: Yönetici
zh_hans: 管理员

source: No administrator
ar: لا المسؤول
el: Όχι διαχειριστής
es: Sin administrador
fr: Pas d'administrateur
tr: Yönetici yok
zh_hans: 无管理员

source: Valid
ar: صالح
da: Gyldig
el: Έγκυρος
es: Válido
fr: Valable
tr: Geçerli
zh_hans: 有效

source: Unredeemed
ar: غير معوض
el: Δεν έχει εξαργυρωθεί
es: No redimido
fr: Non remboursé
tr: Tutulmamış
zh_hans: 未兑换

source: Redeemed at least once
ar: افتدى على الأقل مرة واحدة
el: Εξαργύρωση τουλάχιστον μία φορά
es: Canjeado al menos una vez
fr: Rachetés au moins une fois
tr: En az bir kez kullanıldı
zh_hans: 至少兑换一次

source: Fully redeemed
ar: افتدى بالكامل
el: Έχει εξαργυρωθεί πλήρως
es: Redimido en su totalidad
fr: Entièrement remboursé
tr: Tamamen kullanıldı
zh_hans: 完全兑换

source: Redeemed and checked in with ticket
ar: مطفأة وإيداعه مع تذكرة
el: Εξαργυρωμένο και ελεγχόμενο με το εισιτήριο
es: Canjeado y facturado con ticket
fr: Racheté et enregistré avec billet
tr: Kullanıldı ve biletle kontrol edildi
zh_hans: 兑换门票并签入

source: Quota handling
ar: التعامل مع الحصص
el: Χειρισμός ποσοστώσεων (Quota handling)
es: Gestión de cuotas
fr: Traitement des quotas
tr: Kota kullanımı
zh_hans: 配额处理

source: Allow to ignore quota
ar: السماح لتجاهل الحصص
el: Αφήστε να αγνοήσετε την ποσόστωση(quota)
es: Permitir ignorar cuota
fr: Permet d'ignorer les quotas
tr: Kotayı göz ardı etmesine izin ver
zh_hans: 允许忽略配额

source: Filter by tag
ar: تصفية حسب العلامة
da: Filtrer efter tag
el: Φιλτράρετε με βάση την ετικέτα(Filter by tag)
es: Filtrar por etiqueta
fr: Filtrer par tag
tr: Etikete göre filtrele
zh_hans: 按标签过滤

source: Search voucher
ar: بحث قسيمة
da: Find rabatkode
el: Αναζήτηση κουπονιού
es: Buscar recibo
fr: Chercher un bon de réduction
tr: Arama kuponu
zh_hans: 搜索票证

source: Any product in quota "{quota}"
ar: أي منتج في الحصص "{quota}"
da: Vilkårligt produkt i kvoten "{quota}"
el: Κάθε προϊόν με ποσόστωση "{quota}"
es: Cualquier producto del contingente "{quota}"
fr: Tout produit dans le quota "{quota}"
tr: Kotadaki herhangi bir ürün "{quota}"
zh_hans: 配额内的任何产品“{quota}”

source: Refund status
ar: حالة إعادة الأموال
da: Tjek-ind-status
el: Κατάσταση επιστροφής χρημάτων
es: Estado del reembolso
tr: İade durumu
zh_hans: 退款状态

source: All open refunds
ar: كل مبلغ معاد المفتوحة
da: Alle
el: Όλες οι ανοικτές επιστροφές χρημάτων
es: Todos los reembolsos abiertos
tr: Tüm açık iadeler
zh_hans: 所有公开退款

source: All refunds
ar: كل مبلغ معاد
da: Alle bestillinger
el: Όλες οι επιστροφές χρημάτων
es: Todos los reembolsos
tr: Tüm geri iaderler
zh_hans: 所有退款

source: Date filter
ar: تاريخ فلتر
da: Datohistorik
es: Filtro de fecha
tr: Tarih geçmişi

source: Filter by…
ar: مصنف بواسطة…
da: Filtrer efter tag
es: Filtrar por…
id: Saring berdasarkan…
tr: Etikete göre filtrele

source: Date of last successful payment
ar: تاريخ الدفع الناجح الماضي
da: Seneste betalingsdato
es: Fecha del último pago exitoso
id: Tanggal pembayaran terakhir yang berhasil
tr: Son ödeme tarihi

source: Task name
da: Navn
es: Nombre de la tarea
id: Nama tugas
tr: Takım ismi

source: Search task name
da: Navn
es: Buscar nombre de la tarea
id: Cari nama tugas
tr: Takım ismi

source: Enabled
ar: تمكين
da: Aktiveret
el: Ενεργοποιήθηκε
es: Habilitado
fr: Activé
id: Diaktifkan
tr: Etkin
zh_hans: 启用

source: Disabled
ar: معاق
da: Deaktiveret
el: Απενεργοποιήθηκε
es: Deshabilitado
fr: Désactivé
id: Dinonaktifkan
tr: Devre dışı
zh_hans: 禁用

source: Billing validation
es: Validación de facturación
id: Validasi penagihan

source: Billing validation lets you require organizers to set up a billing method before they can create events. When this option is enabled, no new event can be created until a valid billing method has been added.
es: La validación de facturación permite exigir a los organizadores que configuren un método de pago antes de poder crear eventos. Con esta opción activada, no se podrá crear ningún evento nuevo hasta que se haya añadido un método de facturación válido.
id: Validasi penagihan memungkinkan Anda mewajibkan penyelenggara menyiapkan metode penagihan sebelum mereka bisa membuat acara. Saat opsi ini diaktifkan, tidak ada acara baru yang dapat dibuat sampai metode penagihan yang valid ditambahkan.

source: Additional footer text
ar: نص تذييل إضافية
da: Yderligere tekst i sidefod
el: Πρόσθετο κείμενο υποσέλιδου
es: Texto de pie de página adicional
fr: Texte de pied de page supplémentaire
id: Teks footer tambahan
tr: Ek altbilgi metni
zh_hans: 附加页脚文本

source: Will be included as additional text in the footer, site-wide.
ar: وسيتم إدراج كنص إضافي في تذييل الصفحة، في جميع أنحاء الموقع.
da: Vises som yderligere tekst i sidefoden (på hele sitet).
el: Θα συμπεριληφθεί ως πρόσθετο κείμενο στο υποσέλιδο, σε ολόκληρο τον ιστότοπο.
es: Se incluirá como texto adicional en el pie de página, en todo el sitio.
fr: Sera inclus comme texte additionnel dans le pied de page, à l'échelle du site.
id: Akan disertakan sebagai teks tambahan di footer, di seluruh situs.
tr: Site çapında altbilgide ek metin olarak eklenecektir.
zh_hans: 将作为附加文本包含在网站的页脚中。

source: Additional footer link
ar: رابط تذييل إضافية
da: Yderligere link i sidefod
el: Πρόσθετη σύνδεση υποσέλιδου
es: Enlace de pie de página adicional
fr: Lien pied de page supplémentaire
id: Tautan footer tambahan
tr: Ek altbilgi bağlantısı
zh_hans: 附加页脚链接

source: Will be included as the link in the additional footer text.
ar: وسيتم إدراج كحلقة وصل في النص تذييل إضافية.
da: Vises som linket i den yderligere tekst i sidenfoden.
el: Θα συμπεριληφθεί ως σύνδεσμος στο πρόσθετο κείμενο υποσέλιδου.
es: Se incluirá como enlace en el texto adicional del pie de página.
fr: Sera inclus comme lien dans le texte du pied de page supplémentaire.
id: Akan disertakan sebagai tautan pada teks footer tambahan.
tr: Ek altbilgi metninde bağlantı olarak dahil edilecektir.
zh_hans: 将作为链接包含在附加的页脚文本中。

source: Global message banner
ar: راية رسالة العالمي
el: Παγκόσμιο banner μηνύματος
es: Banner de mensaje global
fr: Bannière de message global
id: Banner pesan global
tr: Genel mesaj başlığı
zh_hans: 全局消息标题

source: Global message banner detail text
ar: رسالة عالمية النص راية التفاصيل
el: Κείμενο παγκόσμιας λεπτομέρειας banner μηνύματος
es: Texto detallado del banner del mensaje global
fr: Texte de détail de la bannière de message global
id: Teks detail banner pesan global
tr: Global mesaj afiş detay metni
zh_hans: 全局消息标题详细文本

source: OpenCage API key for geocoding
es: Clave de API de OpenCage para geocodificación
fr: Clé API OpenCage pour le géocodage
id: Kunci API OpenCage untuk geokoding

source: MapQuest API key for geocoding
es: Clave de API de MapQuest para geocodificación
fr: Clé API MapQuest pour le géocodage
id: Kunci API MapQuest untuk geokoding

source: Leaflet tiles URL pattern
es: Patrón de URL de los mosaicos de Leaflet
fr: Modèle d'URL des tuiles Leaflet
id: Pola URL tile Leaflet

source: e.g. {sample}
es: p.ej. {sample}
fr: p. ex. {sample}
id: mis. {sample}

source: Leaflet tiles attribution
es: Atribución de los mosaicos de Leaflet
fr: Attribution des tuiles Leaflet
id: Atribusi tile Leaflet

source: System Email
da: Send e-mail
es: Correo del sistema
id: Email sistem
tr: Sistem mesajı

source: Publishable key (Live)
es: Clave pública (Producción)
id: Kunci publik (Live)

source: Live publishable key for organizer billing and platform fees.
es: Clave pública en vivo para la facturación de organizadores y las tarifas de la plataforma.
id: Kunci publik Live untuk penagihan penyelenggara dan biaya platform.

source: Secret key (Live)
es: Clave secreta (Producción)
id: Kunci rahasia (Live)

source: Live secret key for organizer billing and platform fees.
es: Clave secreta en vivo para la facturación de organizadores y las tarifas de la plataforma.
id: Kunci rahasia Live untuk penagihan penyelenggara dan biaya platform.

source: Publishable key (Test)
es: Clave pública (Prueba)
id: Kunci publik (Test)

source: Test publishable key for organizer billing and platform fees.
es: Clave pública de prueba para la facturación de organizadores y las tarifas de la plataforma.
id: Kunci publik Test untuk penagihan penyelenggara dan biaya platform.

source: Secret key (Test)
es: Clave secreta (prueba)
id: Kunci rahasia (Test)

source: Test secret key for organizer billing and platform fees.
es: Clave secreta de prueba para la facturación de organizadores y las tarifas de la plataforma.
id: Kunci rahasia Test untuk penagihan penyelenggara dan biaya platform.

source: Webhook secret key
es: Clave secreta del webhook
id: Kunci rahasia webhook

source: Configure this endpoint in your Stripe dashboard to receive billing events.
es: Configura este endpoint en tu panel de Stripe para recibir eventos de facturación.
id: Konfigurasikan endpoint ini di dasbor Stripe Anda untuk menerima peristiwa penagihan.

source: Stripe Connect client ID for ticket payments via the Stripe plugin.
es: ID de cliente de Stripe Connect para pagos de entradas mediante el plugin de Stripe.
id: ID klien Stripe Connect untuk pembayaran tiket melalui plugin Stripe.

source: Live publishable key for ticket payments via the Stripe plugin.
es: Clave pública en vivo para pagos de entradas mediante el plugin de Stripe.
id: Kunci publik Live untuk pembayaran tiket melalui plugin Stripe.

source: Live secret key for ticket payments via the Stripe plugin.
es: Clave secreta en vivo para pagos de entradas mediante el plugin de Stripe.
id: Kunci rahasia Live untuk pembayaran tiket melalui plugin Stripe.

source: Test publishable key for ticket payments via the Stripe plugin.
es: Clave pública de prueba para pagos de entradas mediante el plugin de Stripe.
id: Kunci publik Test untuk pembayaran tiket melalui plugin Stripe.

source: Test secret key for ticket payments via the Stripe plugin.
es: Clave secreta de prueba para pagos de entradas mediante el plugin de Stripe.
id: Kunci rahasia Test untuk pembayaran tiket melalui plugin Stripe.

source: App fee percentage
es: Porcentaje de comisión de la app
id: Persentase biaya aplikasi

source: Percentage fee charged on ticket payments.
es: Porcentaje de comisión aplicado a los pagos de tickets.
id: Persentase biaya yang dikenakan pada pembayaran tiket.

source: App fee minimum
es: Tarifa mínima de la aplicación
id: Biaya minimum aplikasi

source: Minimum fee amount charged on ticket payments.
es: Cantidad mínima de tarifa aplicada en pagos de entradas.
id: Jumlah biaya minimum yang dikenakan pada pembayaran tiket.

source: App fee maximum
es: Tarifa máxima de la aplicación
id: Biaya maksimum aplikasi

source: Maximum fee amount charged on ticket payments.
es: Cantidad máxima de tarifa aplicada en pagos de entradas.
id: Jumlah biaya maksimum yang dikenakan pada pembayaran tiket.

source: PayPal Connect client ID for payment processing.
es: ID de cliente de PayPal Connect para el procesamiento de pagos.
id: ID klien PayPal Connect untuk pemrosesan pembayaran.

source: Secret key
ar: المفتاح السري
el: Μυστικό κλειδί
es: Clave secreta
id: Kunci rahasia
zh_hans: 密钥

source: PayPal Connect secret key for payment processing.
es: Clave secreta de PayPal Connect para el procesamiento de pagos.
id: Kunci rahasia PayPal Connect untuk pemrosesan pembayaran.

source: API Endpoint
es: Endpoint de la API
id: Endpoint API

source: PayPal API endpoint (e.g., https://api.paypal.com or https://api.sandbox.paypal.com).
es: Endpoint de la API de PayPal (p. ej., https://api.paypal.com o https://api.sandbox.paypal.com).
id: Endpoint API PayPal (mis. https://api.paypal.com atau https://api.sandbox.paypal.com).

source: Ticket fee percentage
da: Billetnavn
es: Porcentaje de tarifa de entrada
id: Persentase biaya tiket
tr: Bilet adı

source: A percentage fee will be charged for each ticket sold.
es: Se cobrará una tarifa porcentual por cada entrada vendida.
fr: Des frais en pourcentage seront facturés pour chaque billet vendu.
id: Biaya persentase akan dikenakan untuk setiap tiket yang terjual.

source: All registered users can create organizers
es: Todos los usuarios registrados pueden crear organizadores
id: Semua pengguna terdaftar dapat membuat penyelenggara

source: If enabled, all registered users will be allowed to create organizers. System admins can always create organizers.
es: Si está habilitado, a todos los usuarios registrados se les permitirá crear organizadores. Los administradores del sistema siempre pueden crear organizadores.
id: Jika diaktifkan, semua pengguna terdaftar akan diizinkan membuat penyelenggara. Admin sistem selalu dapat membuat penyelenggara.

source: All accounts with payment information can create organizers
es: Todas las cuentas con información de pago pueden crear organizadores
id: Semua akun yang memiliki informasi pembayaran dapat membuat penyelenggara

source: If enabled, users with valid payment information on file will be allowed to create organizers. System admins can always create organizers.
es: Si está habilitado, a los usuarios con información de pago válida en el sistema se les permitirá crear organizadores. Los administradores del sistema siempre pueden crear organizadores.
id: Jika diaktifkan, pengguna yang memiliki informasi pembayaran yang valid akan diizinkan membuat penyelenggara. Admin sistem selalu dapat membuat penyelenggara.

source: Basics
ar: مبادئ
es: Básicos
fr: Bases
id: Dasar

source: Localization
ar: الموقع
da: Lokation
es: Localización
id: Lokalisasi
tr: Konum

source: Payment Gateways
es: Pasarelas de pago
id: Gateway Pembayaran

source: Ticket fee
es: Tarifa por ticket
id: Biaya tiket

source: Maps
es: Mapas
id: Peta

source: During the update check, eventyay will report an anonymous, unique installation ID, the current version of the system and your installed plugins and the number of active and inactive events in your installation to servers operated by the eventyay developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
es: Durante la comprobación de actualizaciones, eventyay enviará a servidores operados por los desarrolladores de eventyay un ID de instalación único y anónimo, la versión actual del sistema, los complementos instalados y el número de eventos activos e inactivos en su instalación. Solo almacenaremos datos anónimos, nunca direcciones IP y no sabremos quién es ni dónde encontrar su instancia. Puede desactivar este comportamiento aquí en cualquier momento.
id: Selama pemeriksaan pembaruan, eventyay akan melaporkan ID instalasi unik anonim, versi sistem saat ini dan plugin yang terpasang serta jumlah acara aktif dan tidak aktif di instalasi Anda ke server yang dioperasikan oleh pengembang eventyay. Kami hanya akan menyimpan data anonim, tidak pernah alamat IP dan kami tidak akan tahu siapa Anda atau di mana menemukan instansi Anda. Anda dapat menonaktifkan perilaku ini di sini kapan saja.
tr: Güncelleme kontrolü sırasında, eventyay, anonim, benzersiz kurulum kimliğini, mevcut pretik versiyonunu ve yüklü eklentilerinizi ve kurulumunuzdaki aktif ve etkin olmayan etkinliklerin sayısını eventyay geliştiricileri tarafından işletilen sunuculara rapor edecektir. Yalnızca anonim verileri saklayacağız, hiçbir IP adresi asla olmayacak ve kim olduğunuzu veya örneğinizi nerede bulacağımızı bilmeyeceğiz. Bu davranışı istediğiniz zaman buradan kapatabilirsiniz.

source: E-mail notifications
ar: اشعارات البريد الالكتروني
da: E-mailnotifikationer
el: Ειδοποιήσεις ηλεκτρονικού ταχυδρομείου
es: Notificaciones por correo electrónico
fr: Notifications par mail
id: Notifikasi email
tr: E-posta bildirimleri
zh_hans: 电子邮件通知

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to eventyay.com, the emails will be sent by this server locally.
da: Vi giver besked på denne adresse hvis vi opdager at en opdatering er tilgængelig. Adressen vil ikke blive delt med eventyay.com; alle e-mails vil blive sent fra denne server.
es: Le notificaremos a esta dirección si detectamos que hay una nueva actualización disponible. Esta dirección no será transmitida a eventyay.com; los correos se enviarán localmente desde este servidor.
id: Kami akan memberi tahu Anda di alamat ini jika kami mendeteksi bahwa ada pembaruan baru tersedia. Alamat ini tidak akan dikirimkan ke eventyay.com, email akan dikirim oleh server ini secara lokal.
tr: Yeni bir güncellemenin mevcut olduğunu tespit edersek sizi bu adreste bilgilendireceğiz. Bu adres eventyay.com adresine aktarılmayacak, e-postalar bu sunucu tarafından yerel olarak gönderilecektir.

source: Enable telemetry
es: Activar telemetría
id: Aktifkan telemetri

source: Send anonymous usage statistics (bucketed counts, deployment info) to help track version adoption and deployment patterns. No personal data is collected. Data is sent approximately once per day.
es: Enviar estadísticas de uso anónimas (conteos agrupados, información de despliegue) para ayudar a rastrear la adopción de versiones y los patrones de despliegue. No se recopilan datos personales. Los datos se envían aproximadamente una vez al día.
id: Kirim statistik penggunaan anonim (jumlah terkelompok, informasi penyebaran) untuk membantu melacak adopsi versi dan pola penyebaran. Tidak ada data pribadi yang dikumpulkan. Data dikirim sekitar sekali sehari.

source: Telemetry endpoint
es: Endpoint de telemetría
id: Endpoint telemetri

source: The URL where telemetry data will be sent (Google Apps Script URL).
es: La URL a la que se enviarán los datos de telemetría (URL de Google Apps Script).
id: URL tempat data telemetri akan dikirim (URL Google Apps Script).

source: Telemetry API key
es: Clave API de telemetría
id: Kunci API telemetri

source: API key for authenticating with the telemetry receiver.
es: Clave API para autenticarse con el receptor de telemetría.
id: Kunci API untuk mengautentikasi dengan penerima telemetri.

source: Maintainer contact
es: Contacto del mantenedor
id: Kontak pengelola

source: Optional email address included in telemetry data to identify who maintains this instance. Only visible to those with access to the telemetry data sheet.
es: Dirección de correo opcional incluida en los datos de telemetría para identificar quién mantiene esta instancia. Solo visible para quienes tengan acceso a la hoja de datos de telemetría.
id: Alamat surel opsional dicantumkan dalam data telemetri untuk mengidentifikasi pengelola instansi ini. Hanya terlihat oleh mereka yang memiliki akses pada lembar data telemetri.

source: Redirect URL
da: Viderestillingsurler
es: URL de redirección
id: URL pengalihan
tr: Yönlerdime URIs

source: The Stripe key cannot be empty.
da: Den valgte gruppe kan ikke slettet.
es: La clave de Stripe no puede estar vacía.
id: Kunci Stripe tidak boleh kosong.
tr: Seçilen takım silinemez.

source: The provided key does not look valid. It should start with "%(prefix)s".
es: La clave proporcionada no parece válida. Debe comenzar con "%(prefix)s".
fr: La clé fournie ne semble pas valide. Elle doit commencer par "%(prefix)s".
id: Kunci yang diberikan tampaknya tidak valid. Harus diawali dengan "%(prefix)s".
tr: Sağlanan "%(value)s" anahtarı geçerli görünmüyor. "%(prefix)s" ile başlamalıdır.

source: The provided key does not look valid. It should start with one of: %(prefixes)s
es: La clave proporcionada no parece válida. Debe comenzar con uno de: %(prefixes)s
fr: La clé fournie ne semble pas valide. Elle doit commencer par l'un des éléments suivants : %(prefixes)s
id: Kunci yang diberikan tampaknya tidak valid. Harus diawali dengan salah satu dari: %(prefixes)s
tr: Sağlanan "%(value)s" anahtarı geçerli görünmüyor. "%(prefix)s" ile başlamalıdır.

source: Import mode
da: Importer fil
es: Modo de importación
id: Mode impor
tr: Önemli dosya

source: Create a separate order for each line
es: Crear un pedido separado por cada línea
fr: Créer une commande distincte pour chaque ligne
id: Buat pesanan terpisah untuk setiap baris

source: Create one order with one position per line
es: Crear un pedido con una posición por línea
fr: Créer une seule commande avec une position par ligne
id: Buat satu pesanan dengan satu posisi per baris

source: Create orders as fully paid
da: Marker som betalt
es: Crear pedidos como pagados en su totalidad
id: Buat pesanan sebagai lunas
tr: Siparişi ödeme olarak işaretle

source: Create orders as pending and still require payment
es: Crear pedidos como pendientes y que sigan requiriendo pago
fr: Créer les commandes comme en attente et exiger tout de même le paiement
id: Buat pesanan sebagai tertunda dan masih memerlukan pembayaran

source: Create orders as test mode orders
da: Kun betalte bestillinger
es: Crear pedidos en modo de prueba
id: Buat pesanan dalam mode uji
tr: Etkilenen siparişleri göster

source: CSV column: "{name}"
es: Columna CSV: "{name}"
fr: Colonne CSV : "{name}"
id: Kolom CSV: "{name}"

source: Overbook quota
ar: حصة حجز إضافي
el: Υπερβολική ποσότητα
es: Cuota de exceso de reservas
id: Melebihi kuota
tr: Çifte rezervasyon kotası
zh_hans: 超额预定的配额
