Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: With add-ons, you can specify products that can be bought as an addition to this product. For example, if you host a conference with a base conference ticket and a number of workshops, you could define the workshops as add-ons to the conference ticket. With this configuration, the workshops cannot be bought on their own but only in combination with a conference ticket. You can here specify categories of products that can be used as add-ons to this product. You can also specify the minimum and maximum number of add-ons of the given category that can or need to be chosen.
es: Con los complementos puedes especificar productos que se puedan comprar como adición a este producto. Por ejemplo, si organizas una conferencia con una entrada base y varios talleres, podrías definir los talleres como complementos de la entrada de la conferencia. Con esta configuración, los talleres no pueden comprarse por separado, sino solo en combinación con una entrada de la conferencia. Aquí puedes especificar categorías de productos que pueden usarse como complementos de este producto. También puedes especificar el número mínimo y máximo de complementos de la categoría indicada que pueden o deben seleccionarse.
id: Dengan tambahan, Anda dapat menentukan produk yang dapat dibeli sebagai tambahan untuk produk ini. Misalnya, jika Anda menyelenggarakan konferensi dengan tiket konferensi dasar dan beberapa lokakarya, Anda dapat menetapkan lokakarya sebagai tambahan untuk tiket konferensi. Dengan konfigurasi ini, lokakarya tidak dapat dibeli sendiri tetapi hanya bersama tiket konferensi. Di sini Anda dapat menentukan kategori produk yang dapat digunakan sebagai tambahan untuk produk ini. Anda juga dapat menentukan jumlah minimum dan maksimum tambahan dari kategori tertentu yang dapat atau harus dipilih.
tr: Eklentilerle, bu ürüne ek olarak satın alınabilecek ürünleri belirtebilirsiniz. Örneğin, bir temel konferans bileti ve bir dizi atölye ile bir konferansa ev sahipliği yaparsanız, atölyeleri konferans bileti için eklentiler olarak tanımlayabilirsiniz. Bu yapılandırma ile, atölyeler kendi başlarına satın alınamaz, ancak sadece bir konferans bileti ile birlikte alınabilir. Burada, bu ürüne eklenti olarak kullanılabilecek ürün kategorileri belirtilebilir. Ayrıca, seçilen kategorinin seçilebilecek veya seçilmesi gereken minimum ve maksimum eklenti sayısını da belirtebilirsiniz. Kullanıcı, her eklentiyi kategoriden en çok bir kez alabilir. Bir eklenti ürün birden fazla varyasyona sahipse, bunlardan sadece bir tanesi satın alınabilir.

source: Add-On
ar: اضافه
da: Udvidelse
el: Πρόσθετο
es: Agregado
id: Tambahan
tr: Eklenti öğesi
zh_hans: 附加项

source: Add a new add-on
ar: إضافة جديدة إضافة على
da: Tilføj ny udvidelse
el: Προσθέστε ένα νέο πρόσθετο (add-on)
es: Añadir un nuevo add-on
fr: Ajouter un nouvel add-on
id: Tambah tambahan
tr: Yeni bir eklenti ekle
zh_hans: 添加一个附加项

source: With bundles, you can specify products that are always automatically added as add-ons in the cart for this product.
ar: مع حزم، يمكنك تحديد المنتجات التي يتم إضافتها تلقائيا دائما كما إضافات في العربة لهذا المنتج.
el: Με δέσμες, μπορείτε να ορίσετε προϊόντα που προστίθενται πάντα αυτόματα ως πρόσθετα στο καλάθι για αυτό το προϊόν.
es: Con los paquetes, puede especificar productos que siempre se agregan automáticamente al carrito como complementos para este producto.
fr: Avec les lots, vous pouvez spécifier des produits qui sont toujours ajoutés automatiquement comme options complémentaires dans le panier pour ce produit.
id: Dengan paket, Anda dapat menentukan produk yang selalu otomatis ditambahkan sebagai tambahan di keranjang untuk produk ini.

source: Add a new bundled product
ar: إضافة منتج جديد المجمعة
da: Tilføj nyt element
el: Προσθέστε ένα νέο πακέτο προϊόντων
es: Agregar un nuevo producto agrupado
id: Tambah produk paket baru
tr: Yeni bir nesne ekle
zh_hans: 添加一个新捆绑产品

source: Please note that your variation will <strong>not</strong> be available for sale until you have added it to an existing or newly created quota.
ar: يرجى ملاحظة أن الاختلاف الخاص بك وسوف على <strong> لا </strong> تكون متاحة للبيع حتى تقوم بإضافة ذلك إلى الحصة الحالية أو تم إنشاؤه حديثا.
el: Λάβετε υπόψη ότι η παραλλαγή σας <strong> δεν </strong> θα είναι διαθέσιμη προς πώληση μέχρι να την προσθέσετε σε υπάρχουσα ή νεοσυσταθείσα ποσόστωση.
es: Tenga en cuenta que su varicación <strong>no</strong> estará disponible para la venta hasta que lo haya añadido a una cuota existente o recién creada.
id: Perlu diingat bahwa variasi Anda <strong>tidak</strong> akan tersedia untuk dijual sampai Anda menambahkannya ke kuota yang sudah ada atau yang baru dibuat.
tr: Mevcut veya yeni oluşturulmuş bir kota ekleyene kadar varyasyonunuzun <strong>not</strong> satışa sunulacağını lütfen unutmayın.
zh_hans: 请注意，您的变量将<strong>不</strong>可供出售，直到您将其添加到现有或新创建的配额中。

source: Add a new variation
ar: إضافة تباين جديد
da: Tilføj variant
el: Προσθέστε μια νέα παραλλαγή
es: Añadir una nueva variación
fr: Ajouter une nouvelle variante
id: Tambah variasi baru
tr: Yeni bir varyasyon ekle
zh_hans: 添加一个新的变量

source: Every purchase of this product represents one person who is allowed to enter your event. By default, pretix will only ask for attendee information and offer ticket downloads for these products.
es: Cada compra de este producto representa a una persona autorizada a entrar en tu evento. Por defecto, pretix solo solicitará la información del asistente y ofrecerá descargas de entradas para estos productos.
id: Setiap pembelian produk ini mewakili satu orang yang diizinkan masuk ke acara Anda. Secara default, pretix hanya akan meminta informasi peserta dan menawarkan unduhan tiket untuk produk ini.

source: A product that does not represent a person. By default, pretix will not ask for attendee information or offer ticket downloads.
es: Un producto que no representa a una persona. Por defecto, pretix no solicitará información del asistente ni ofrecerá descargas de entradas.
id: Produk yang tidak mewakili seorang peserta. Secara default, pretix tidak akan meminta informasi peserta atau menawarkan unduhan tiket.

source: Availability
ar: توفر
da: Tilgængelighed
el: Διαθεσιμότητα
es: Disponibilidad
fr: Disponibilité
id: Ketersediaan
tr: Kullanılabilirlik
zh_hans: 可用性

source: Tickets & check-in
ar: تذاكر والتسجيل في مكتب الاستقبال
da: Ikke tjekket ind
es: Entradas y registro
id: Tiket & check-in
tr: Kontrol edilmedi

source: Additional settings
ar: إعدادات إضافية
da: Yderligere indstillinger
el: Επιπρόσθετες ρυθμίσεις
es: Parametrizaciones adicionales
fr: Réglages supplémentaires
id: Pengaturan tambahan
tr: Ek ayarlar
zh_hans: 其他设置

source: Product history
ar: تاريخ المنتج
da: Produkthistorik
el: Ιστορικό προϊόντος
es: Historia del producto
fr: Historique du produit
id: Riwayat produk
tr: Ürün geçmişi
zh_hans: 产品历史记录

source: You can use categories to group multiple products together in an organized way.
ar: يمكنك استخدام فئات لمنتجات مجموعة متعددة معا بشكل منظم.
da: Du kan bruge kategorier til at gruppere produkter.
el: Μπορείτε να χρησιμοποιήσετε κατηγορίες για να ομαδοποιήσετε πολλά προϊόντα μαζί με οργανωμένο τρόπο.
es: Puede utilizar categorías para agrupar varios productos de forma organizada.
fr: Vous pouvez utiliser des catégories pour regrouper plusieurs produits de manière organisée.
id: Anda dapat menggunakan kategori untuk mengelompokkan beberapa produk secara teratur.
tr: Birden çok ürünü birlikte organize bir şekilde gruplandırmak için kategorileri kullanabilirsiniz.
zh_hans: 您可以使用类别以有组织的方式将多个产品组合在一起。

source: You haven't created any categories yet.
ar: لم تقم بإنشاء أي الفئات حتى الان.
da: Du har endnu ikke oprettet nogen kategorier.
el: Δεν έχετε δημιουργήσει ακόμα καμιά κατηγορία.
es: Aún no has creado ninguna categoría.
fr: Vous n'avez pas encore créé de catégories.
id: Anda belum membuat kategori apa pun.
tr: Henüz hiç kategori oluşturmadınız.
zh_hans: 您尚未创建任何类别。

source: Create a new category
ar: إنشاء فئة جديدة
da: Opret kategori
el: Δημιουργήστε μια νέα κατηγορία
es: Crear una nueva categoría
fr: Créer une nouvelle catégorie
id: Buat kategori baru
tr: Yeni kategori oluştur
zh_hans: 创建一个新类别

source: Category history
ar: فئة التاريخ
da: Historik
el: Ιστορικό κατηγοριών
es: Historia de la categoría
fr: Historique des catégories
id: Riwayat kategori
tr: Kategori geçmişi
zh_hans: 类别历史记录

source: Delete product category
ar: فئة المنتج الحذف
da: Slet produktkategori
el: Διαγραφή κατηγορίας προϊόντων
es: Borrar categoría de producto
fr: Supprimer catégorie de produit
id: Hapus kategori produk
tr: Ürün kategorisini sil
zh_hans: 删除产品类别

source: Are you sure you want to delete the category <strong>%(name)s</strong>?
ar: هل أنت متأكد أنك تريد حذف فئة على <strong>%(name)s </strong>؟
da: Er du sikker på at du vil slette kategorien <strong>%(name)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την κατηγορία <strong>%(name)s</strong>;
es: ¿Está seguro de que desea eliminar la categoría <strong>%(name)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la catégorie <strong>%(name)s</strong>?
id: Apakah Anda yakin ingin menghapus kategori <strong>%(name)s</strong>?
tr: Kategoriyi silmek istediğinizden emin misiniz <strong>%(name)s</strong>?
zh_hans: 您确定要删除类别<strong>%(name)s</strong>?

source: Delete description
da: Sket spørgsmål
es: Eliminar descripción
id: Hapus deskripsi
tr: Soruyu sil

source: Are you sure you want to delete the description <strong>%(question)s</strong>?
da: Er du sikker på at du vil slette spørgsmålet <strong>%(question)s</strong>?
es: ¿Está seguro de que desea eliminar la descripción <strong>%(question)s</strong>?
id: Apakah Anda yakin ingin menghapus deskripsi <strong>%(question)s</strong>?
tr: Soruyu silmek istediğinden emin misin <strong>%(question)s</strong>?

source: All answers to the description given by the buyers of the following products will be <strong>lost</strong>.
es: Todas las respuestas a la descripción dadas por los compradores de los siguientes productos se <strong>perderán</strong>.
id: Semua jawaban terhadap deskripsi yang diberikan oleh pembeli untuk produk berikut akan <strong>lost</strong>.
tr: Aşağıdaki ürünlerin alıcıları tarafından verilen soruya verilen tüm cevaplar kaybolacak <strong></strong>.

source: Description: %(name)s
da: Spørgsmål: %(name)s
es: Descripción: %(name)s
id: Deskripsi: %(name)s
tr: Soru: %(name)s

source: Closed
ar: مغلق
da: Lukket
es: Cerrado
fr: Fermé
id: Ditutup

source: Sold out (pending orders)
ar: بيعت (في انتظار أوامر)
da: Udsolgt (afventende bestillinger)
el: Εξαντλήθηκε (εκκρεμείς παραγγελίες)
es: Agotado (pedidos pendientes)
fr: Épuisé (commandes en cours)
id: Terjual habis (pesanan tertunda)
tr: Tükendi (bekleyen siparişler)
zh_hans: 售完（待处理订单）

source: %(num)s available
ar: %(num)s هو متاح
da: %(num)s tilgængelig
el: %(num)s διαθέσιμα
es: %(num)s disponible
fr: %(num)s disponilbe
id: %(num)s tersedia
tr: %(num)s mevcut
zh_hans: %(num)s可获得

source: Unlimited
ar: غير محدود
da: Ubegrænset
el: Απεριόριστο
es: Ilimitado
fr: Illimité
id: Tak terbatas
tr: Sınırsız
zh_hans: 无限

source: Fully reserved
ar: محفوظة بالكامل
da: Fuldt booket
el: Πλήρως κρατημένο
es: Totalmente reservado
fr: Entièrement réservé
id: Sepenuhnya dipesan
tr: Tamamen ayrılmış
zh_hans: 完全保留

source: Sold out
ar: بيعت كلها
da: Udsolgt
el: Εξαντλημένα
es: Agotado
fr: Épuisé
id: Terjual habis
tr: Satıldı
zh_hans: 已售空

source: Below, you find a list of all available products. You can click on a product name to inspect and change product details. You can also use the buttons on the right to change the order of products within a give category.
ar: أدناه، تجد قائمة بجميع المنتجات المتاحة. يمكنك النقر على اسم المنتج لفحص وتغيير تفاصيل المنتج. يمكنك أيضا استخدام أزرار على اليمين لتغيير ترتيب المنتجات ضمن فئة العطاء.
el: Παρακάτω, θα βρείτε μια λίστα με όλα τα διαθέσιμα προϊόντα. Μπορείτε να κάνετε κλικ σε ένα όνομα προϊόντος για να ελέγξετε και να αλλάξετε τα στοιχεία του προϊόντος. Μπορείτε επίσης να χρησιμοποιήσετε τα κουμπιά στα δεξιά για να αλλάξετε τη σειρά των προϊόντων μέσα σε μια κατηγορία.
es: A continuación, encontrará una lista de todos los productos disponibles. Puede hacer clic en el nombre de un producto para inspeccionar y cambiar los detalles del producto. También puede utilizar los botones de la derecha para cambiar el orden de los productos dentro de una categoría determinada.
fr: Ci-dessous, vous trouverez une liste de tous les produits disponibles. Vous pouvez cliquer sur le nom d'un produit pour inspecter et modifier les détails du produit. Vous pouvez également utiliser les boutons à droite pour modifier l'ordre des produits dans une catégorie donnée.
id: Di bawah ini, Anda akan menemukan daftar semua produk yang tersedia. Klik nama produk untuk melihat dan mengubah detail produk. Anda juga dapat menggunakan tombol di sebelah kanan untuk mengubah urutan produk dalam kategori yang sama.
tr: Aşağıda, tüm mevcut ürünlerin bir listesini bulabilirsiniz. Ürün detaylarını incelemek ve değiştirmek için bir ürün adına tıklayabilirsiniz. Bir kategori içindeki ürünlerin sırasını değiştirmek için sağdaki düğmeleri de kullanabilirsiniz.
zh_hans: 您可以在下面的列表中找到所有可用产品。您可以单击产品名称来检查和更改产品详细信息。您还可以使用右侧的按钮更改给定类别中产品的顺序。

source: You haven't created any products yet.
ar: لم تقم بإنشاء أي منتجات حتى الان.
da: Du har endnu ikke oprettet nogen produkter.
el: Δεν έχετε δημιουργήσει ακόμα προϊόντα.
es: Aún no ha creado ningún producto.
fr: Vous n'avez pas encore créé de produits.
id: Anda belum membuat produk apa pun.
tr: Henüz hiç ürün oluşturmadınız.
zh_hans: 您尚未创建任何产品。

source: Create a new product
ar: خلق منتج جديد
da: Opret produkt
el: Δημιουργήστε ένα νέο προϊόν
es: Crear un nuevo producto
fr: Créer un nouveau produit
id: Buat produk baru
tr: Yeni bir ürün oluştur
zh_hans: 创建一个新产品

source: Currently unavailable since a limited timeframe for this product has been set
ar: متوفر حاليا مجموعة منذ فترة زمنية محدودة لهذا المنتج كان
da: Kun tilgængelig i et begrænset tidrum
el: Αυτήν τη στιγμή δεν είναι διαθέσιμο, δεδομένου ότι έχει οριστεί ένα περιορισμένο χρονικό διάστημα για αυτό το προϊόν
es: Actualmente no disponible dado que se ha fijado un tiempo limitado para este producto
id: Saat ini tidak tersedia karena jangka waktu terbatas telah ditetapkan untuk produk ini.
tr: Yalnızca sınırlı bir zaman diliminde kullanılabilir
zh_hans: 由于设置了此产品的有限时间范围，因此当前不可用

source: Only available in a limited timeframe
ar: متوفر فقط في فترة زمنية محدودة
da: Kun tilgængelig i et begrænset tidrum
el: Διατίθεται μόνο για περιορισμένο χρονικό διάστημα
es: Sólo disponible en un tiempo limitado
fr: Uniquement disponible dans un délai limité
tr: Yalnızca sınırlı bir zaman diliminde kullanılabilir
zh_hans: 仅在有限时间内可用

source: Admission ticket
ar: تذكرة الدخول
da: Adgangsbillet
el: Εισιτήριο εισόδου
es: ticket de entrada
fr: Billet d'entrée
tr: Giriş bileti
zh_hans: 入场券

source: Product with variations
ar: المنتج مع وجود اختلافات
da: Produkt med varianter
el: Προϊόν με παραλλαγές
es: Producto con variaciones
fr: Produit avec des variantes
tr: Varyasyonlu ürün
zh_hans: 产品有变量

source: Only available as an add-on product
ar: متاح فقط كإضافة على المنتج
el: Διατίθεται μόνο ως πρόσθετο προϊόν
es: Solo disponible como un producto agregado
fr: Disponible uniquement en tant que produit complémentaire
zh_hans: 仅作为附加产品提供

source: Only available as part of a bundle
da: Kun tilgængelig i et begrænset tidrum
es: Solo disponible como parte de un paquete
tr: Yalnızca sınırlı bir zaman diliminde kullanılabilir

source: Only visible with a voucher
ar: تظهر فقط مع قسيمة
da: Kun synlig med en rabatkode
el: Εμφανίζεται μόνο με ένα δελτίο
es: Sólo visible con un recibo
fr: Visible uniquement avec un bon d'achat
tr: Sadece bir kuponla görünür
zh_hans: 仅凭票证可见

source: Can only be bought using a voucher
ar: لا يمكن إلا أن يكون اشترى استخدام قسيمة
da: Kan kun købes med en rabatkode
el: Μπορεί να αγοραστεί μόνο με ένα κουπόνι
es: Sólo se puede comprar utilizando un recibo
tr: Sadece bir kupon kullanarak satın alabilirsiniz
zh_hans: 只能使用优惠券购买

source: Customer data (once per order)
da: Tillad brugere at annullere ubetalte bestillinger
es: Datos del cliente (una vez por pedido)
id: Data pelanggan (sekali per pesanan)
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver

source: Field
es: Campo
id: Kolom

source: Required
es: Obligatorio
id: Wajib

source: Required status for E-mail
es: Estado requerido para el correo electrónico
id: Status wajib untuk E-mail

source: Ask twice
es: Pedir dos veces
id: Minta dua kali

source: Required status for Phone number
es: Estado obligatorio para el número de teléfono

source: Name and address
da: Afsenderadresse
es: Nombre y dirección
id: Nama dan alamat
tr: Gönderen adresi

source: See invoice settings (opens in new tab)
es: Ver ajustes de facturación (se abre en una pestaña nueva)
id: Lihat pengaturan faktur (membuka di tab baru)

source: See invoice settings
da: Prisindstillinger
es: Ver ajustes de facturación
id: Lihat pengaturan faktur
tr: Fiyat ayarları

source: Attendee data (once per admission ticket)
da: Er en adgangsbillet
es: Datos del asistente (una vez por entrada)
id: Data peserta (sekali per tiket masuk)
tr: Giriş bileti

source: Attendee names
ar: أسماء الحضور
el: Ονόματα συμμετεχόντων
es: Nombres de participantes
zh_hans: 观众姓名

source: Required status for Attendee names
es: Estado obligatorio para los nombres de los asistentes

source: Attendee emails
es: Correos electrónicos de los asistentes
id: E-mail peserta

source: Required status for Attendee emails
es: Estado obligatorio para los correos electrónicos de los asistentes

source: Required status for Company
es: Estado obligatorio para la empresa
id: Status wajib untuk Perusahaan

source: Postal addresses
es: Direcciones postales

source: Required status for Postal addresses
es: Estado obligatorio para las direcciones postales

source: Active status for
es: Estado activo para
id: Status aktif untuk

source: Required status for
es: Estado obligatorio para
id: Status wajib untuk

source: Create a new custom field
es: Crear un nuevo campo personalizado
id: Buat bidang kustom baru

source: Create a text field
da: Opret ny momsregel
es: Crear un campo de texto
id: Buat bidang teks
tr: Yeni bir vergi kuralı oluştur

source: Form settings
es: Ajustes del formulario
id: Pengaturan formulir

source: Question: %(name)s
ar: سؤال: %(name)s
da: Spørgsmål: %(name)s
el: Ερώτηση: %(name)s
es: Pregunta: %(name)s
tr: Soru: %(name)s
zh_hans: 问题：%(name)s

source: Edit question
ar: تحرير مسألة
da: Rediger spørgsmål
el: Επεξεργασία ερωτήματος
es: Editar pregunta
fr: Modifier la question
tr: Soruyu düzenle
zh_hans: 编辑问题

source: Paid
ar: مدفوع
da: Betalt
el: Πληρώθηκε
es: Pagado
fr: Payé
tr: Ödenmiş
zh_hans: 付款

source: Canceled
ar: ألغيت
da: Annulleret
el: Ακυρώθηκε
es: Cancelado
fr: Annulé
tr: İptal edildi
zh_hans: 取消

source: No matching answers found.
ar: لا توجد أجوبة مطابقة.
da: Ingen passende svar fundet.
el: Δεν βρέθηκαν απαντήσεις που να ταιριάζουν.
es: No se encontraron respuestas coincidentes.
fr: Aucune réponse correspondante n'a été trouvée.
tr: Eşleşen yanıt bulunamadı.
zh_hans: 找不到匹配的答案。

source: You need to assign the question to a product to collect answers.
ar: تحتاج إلى تعيين السؤال إلى منتج لإجابات جمع.
da: Du skal knytte spørgsmålet til et produkt for at kunne indsamle svar.
el: Πρέπει να ορίσετε την ερώτηση σε ένα προϊόν για να συλλέξετε απαντήσεις.
es: Es necesario asignar la pregunta a un producto para obtener respuestas.
fr: Vous devez attribuer la question à un produit pour collecter les réponses.
tr: Soruyu cevap toplamak için bir ürüne atamanız gerekir.
zh_hans: 您需要将问题分配给产品以收集答案。

source: Count
ar: عد
da: Antal
el: Λογαριασμός
es: Cantidad
fr: Compter
tr: Saymak
zh_hans: 数量

source: Percentage
es: Porcentaje
fr: Pourcentage

source: Question history
ar: سؤال التاريخ
da: Spørgsmålshistorik
el: Ιστορικό ερωτήσεων
es: Historial de preguntas
fr: Historique des questions
tr: Soru geçmişi
zh_hans: 问题历史记录

source: Delete question
ar: مسألة الحذف
da: Sket spørgsmål
el: Διαγραφή ερώτησης
es: Borrar pregunta
fr: Supprimer la question
tr: Soruyu sil
zh_hans: 删除历史

source: Are you sure you want to delete the question <strong>%(question)s</strong>?
ar: هل أنت متأكد أنك تريد حذف السؤال على <strong>%(question)s</strong>؟
da: Er du sikker på at du vil slette spørgsmålet <strong>%(question)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ερώτηση <strong>%(question)s </strong>;
es: ¿Está seguro de que desea eliminar la pregunta <strong>%(question)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la question <strong>%(question)s</strong>?
tr: Soruyu silmek istediğinden emin misin <strong>%(question)s</strong>?
zh_hans: 您确定要删除问题<strong>%(question)s</strong>？

source: All answers to the question given by the buyers of the following products will be <strong>lost</strong>.
ar: والاجابة عن سؤال معين من قبل المشترين من المنتجات التالية أن يكون على <strong> فقد </strong>.
el: Όλες οι απαντήσεις στην ερώτηση που δόθηκε από τους αγοραστές των παρακάτω προϊόντων θα <strong>χαθούν</strong>.
es: Todas las respuestas a las preguntas de los compradores de los siguientes productos serán <strong>perdidas</strong>.
fr: Toutes les réponses aux question données par les acheteurs des produits suivants seront <strong>perdus</strong>.
tr: Aşağıdaki ürünlerin alıcıları tarafından verilen soruya verilen tüm cevaplar kaybolacak <strong></strong>.
zh_hans: 以下产品的买家提出的问题的所有答案将<strong>丢失</strong>。

source: Custom Field: %(name)s
es: Campo personalizado: %(name)s
id: Bidang kustom: %(name)s

source: If a Confirm Checkbox is marked as required, the user must check it to proceed. To allow the user to leave it unchecked, do not set the field as required.
es: Si una casilla de confirmación está marcada como obligatoria, el usuario debe marcarla para continuar. Para permitir que el usuario la deje sin marcar, no establezca el campo como obligatorio.
fr: Si une case de confirmation est marquée comme obligatoire, l'utilisateur doit la cocher pour continuer. Pour permettre à l'utilisateur de la laisser décochée, ne rendez pas le champ obligatoire.

source: Answer options
ar: خيارات الإجابة
da: Svarmuligheder
el: Επιλογές απάντησης
es: Opciones de respuesta
fr: Options de réponse
id: Opsi jawaban
tr: Cevap seçenekleri
zh_hans: 答案选项

source: Only applicable if you choose 'Choose one/multiple from a list' above.
ar: فقط ينطبق إذا اخترت "اختيار واحد / متعددة من قائمة" أعلاه.
el: Ισχύει μόνο αν επιλέξετε "Επιλέξτε ένα / πολλαπλάσιο από μια λίστα" παραπάνω.
es: Sólo es aplicable si selecciona `Elija uno/múltiple de una lista' arriba.
fr: Ne s'applique que si vous choisissez "Choisir un/plusieurs d'une liste" ci-dessus.
id: Hanya berlaku jika Anda memilih 'Pilih satu/beberapa dari daftar' di atas.
tr: Yalnızca yukarıdaki 'Bir listeden bir tane / çoklu seç' seçeneğini belirlerseniz uygulanabilir.
zh_hans: 仅当您选择上面的“从列表中选择一个/多个”时才适用。

source: Answer option %(id)s
ar: الجواب خيار %(id)s
el: Απάντηση %(id)s
es: Opción de respuesta %(id)s
fr: Option de réponse %(id)s1
id: Opsi jawaban %(id)s
tr: Cevap seçeneği %(id)s
zh_hans: 问题选项%(id)s

source: New answer option
ar: الخيار إجابات جديد
el: Νέα επιλογή απάντησης
es: Nueva opción de respuesta
fr: Nouvelle option de réponse
id: Opsi jawaban baru
tr: Yeni cevap seçeneği
zh_hans: 新的答案选项

source: Add a new option
ar: إضافة خيار جديد
da: Tilføj ny valgmulighed
el: Προσθέστε μια νέα επιλογή
es: Añadir una nueva opción
fr: Ajouter une nouvelle option
id: Tambahkan opsi baru
tr: Yeni bir seçenek ekle
zh_hans: 添加一个新的选项

source: Custom field dependency
es: Dependencia del campo personalizado
id: Ketergantungan bidang kustom

source: Custom Fields
es: Campos personalizados
