Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: This voucher code is currently locked since it is already contained in a cart. This might mean that someone else is redeeming this voucher right now, or that you tried to redeem it before but did not complete the checkout process. You can try to use it again in %d minutes.
ar: تم تأمين هذا كود قسيمة حاليا لأنه هو وارد أصلا في عربة. وهذا قد يعني أن شخصا آخر هو التعويض هذه القسائم في الوقت الحالي، أو أنك حاولت استرداد قيمتها من قبل ولكن لم يكمل عملية السحب. يمكنك محاولة استخدامه مرة أخرى في %d دقيقة.
el: Αυτός ο κωδικός κουπονιού είναι σήμερα κλειδωμένος, δεδομένου ότι περιλαμβάνεται ήδη σε ένα καλάθι. Αυτό μπορεί να σημαίνει ότι κάποιος άλλος εξαργυρώνει αυτό το κουπόνι αυτή τη στιγμή ή ότι προσπαθήσατε να το εξαργυρώσετε πριν αλλά δεν ολοκληρώσατε τη διαδικασία πληρωμής. Μπορείτε να προσπαθήσετε να το χρησιμοποιήσετε ξανά σε %d λεπτά.
es: Este código de recibo está actualmente bloqueado ya que está contenido en un carrito de la compra. Esto puede significar que otra persona está canjeando este recibo ahora mismo, o que usted intentó canjearlo antes pero no completó el proceso de pago. Puede intentar utilizarlo de nuevo en %d minutos.
fr: Ce code de bon est actuellement verrouillé car il est déjà présent dans un panier. Cela peut signifier que quelqu'un d'autre utilise ce bon en ce moment, ou que vous avez tenté de l'utiliser auparavant sans terminer le processus de paiement. Vous pouvez réessayer dans %d minutes.
id: Kode voucher ini sedang dikunci karena sudah ada di keranjang. Ini mungkin berarti orang lain sedang menukarkan voucher ini sekarang, atau Anda mencoba menukarkannya sebelumnya tetapi tidak menyelesaikan proses pembayaran. Anda dapat mencoba menggunakannya lagi dalam %d menit.
tr: Bu kupon kodu, halihazırda bir arabanın içinde bulunduğu için kilitlenmiştir. Bu, şu anda başka birinin bu kuponu kullanması veya daha önce ödeme yapmayı denediğiniz, ancak ödeme işlemini tamamlamadığı anlamına gelebilir. Onu tekrar %d dakika içinde kullanmaya çalışabilirsiniz.
zh_hans: 此优惠券号码目前已锁定，因为它已包含在购物车中。这可能意味着其他人现在正在兑换此优惠券，或者您之前尝试兑换此优惠券但未完成结帐流程。您可以尝试在 %d 分钟内再次使用它。

source: This voucher code can only be redeemed %d more times.
ar: هذا الرمز قسيمة يمكن أن يكون إلا مطفي %d أكثر من مرة.
da: Denne rabatkode kan kun indløses %d gange mere.
el: Αυτός ο κωδικός κουπονιού μπορεί να εξαργυρωθεί %d περισσότερες φορές.
es: Este código de recibo sólo puede ser canjeado %d más veces.
fr: Ce code de bon d'achat ne peut être échangé que %d fois.
id: Kode voucher ini hanya dapat ditukarkan %d kali lagi.
tr: Bu kupon kodu yalnızca %d daha fazla kez kullanılabilir.
zh_hans: 此优惠券号码只能兑换 %d 次。

source: You already used this voucher code. Remove the associated line from your cart if you want to use it for a different product.
ar: استخدمته بالفعل هذا الرمز قسيمة. إزالة السطر المرتبطة من سلة الخاص بك إذا كنت ترغب في استخدامه لمنتج مختلف.
da: Du har allerede brugt denne voucherkode. Fjern det tilhørende produkt fra din kurv hvis du vil bruge koden til et andet produkt.
el: Έχετε ήδη χρησιμοποιήσει αυτόν τον κωδικό κουπονιού. Καταργήστε τη σχετική γραμμή από το καλάθι σας, αν θέλετε να το χρησιμοποιήσετε για ένα διαφορετικό προϊόν.
es: Ya ha utilizado este código de recibo. Elimine la línea asociada de su carrito si desea utilizarlo para un producto diferente.
fr: Vous avez déjà utilisé ce code promotionnel. Supprimez la ligne associée de votre panier si vous souhaitez l'utiliser pour un autre produit.
id: Anda sudah menggunakan kode voucher ini. Hapus baris terkait dari keranjang jika Anda ingin menggunakannya untuk produk lain.
tr: Bu kupon kodunu zaten kullandınız. Farklı bir ürün için kullanmak istiyorsanız ilgili satırı sepetinizden kaldırın.
zh_hans: 您已使用此优惠券号码。如果要将其用于其他产品，请从购物车中删除相关行。

source: This voucher is expired.
ar: هذا هو قسيمة منتهية الصلاحية.
da: Denne rabatkode er uløbet.
el: Αυτό το κουπόνι έχει λήξει.
es: El recibo ha expirado.
fr: Ce bon est périmé.
id: Voucher ini sudah kedaluwarsa.
tr: Bu kuponun kullanım süresi doldu.
zh_hans: 此优惠券已过期。

source: This voucher is not valid for this product.
ar: هذه القسيمة غير صالح لهذا المنتج.
da: Voucheren er ikke gyldig for dette produkt.
el: Αυτό το δελτίο δεν ισχύει για αυτό το προϊόν.
es: El recibo no es válido para este producto.
fr: Ce bon de réduction n'est pas valable pour ce produit.
id: Voucher ini tidak berlaku untuk produk ini.
tr: Bu kupon, bu ürün için geçerli değil.
zh_hans: 此优惠券不适用于此产品。

source: This voucher is not valid for this seat.
ar: هذة القسيمة غير صالحة لهذا المقعد.
da: Voucheren er ikke gyldig for denne dato.
es: Este cupón no es válido para este asiento.
id: Voucher ini tidak berlaku untuk kursi ini.
tr: Bu kupon, bu etkinlik tarihi için geçerli değil.

source: We did not find any position in your cart that we could use this voucher for. If you want to add something new to your cart using that voucher, you can do so with the voucher redemption option on the bottom of the page.
es: No encontramos ninguna posición en su carrito para la que podamos usar este cupón. Si desea añadir algo nuevo al carrito usando ese cupón, puede hacerlo con la opción de canjear cupón en la parte inferior de la página.
fr: Nous n'avons trouvé aucune position dans votre panier pour laquelle nous pourrions utiliser ce bon. Si vous souhaitez ajouter quelque chose de nouveau à votre panier en utilisant ce bon, vous pouvez le faire via l'option d'utilisation du bon en bas de la page.
id: Kami tidak menemukan barang di keranjang Anda yang dapat menggunakan voucher ini. Jika Anda ingin menambahkan barang baru ke keranjang menggunakan voucher tersebut, gunakan opsi penukaran voucher di bagian bawah halaman.

source: Your voucher is valid for a product that is currently not for sale.
ar: القسيمة غير صالحة لالمنتج الذي هو حاليا ليس للبيع.
da: Denne rabatkode er gyldig for et produkt der pt. ikke er til salg.
el: Το κουπόνι σας ισχύει για προϊόν που δεν πωλείται αυτήν τη στιγμή.
es: Su recibo es válido para un producto que actualmente no está a la venta.
fr: Votre bon de réduction est valable pour un produit qui n'est pas actuellement en vente.
id: Voucher Anda berlaku untuk produk yang saat ini tidak dijual.
tr: Kuponunuz, şu anda satışa sunulmayan bir ürün için geçerlidir.
zh_hans: 您的优惠券适用于当前未出售的产品。

# subevent
source: This voucher is not valid for this event date.
ar: هذه القسيمة غير صالح لهذا التاريخ الحدث.
da: Voucheren er ikke gyldig for denne dato.
el: Αυτό το δελτίο δεν ισχύει για αυτήν την ημερομηνία.
es: Este recibo no es válido para esta fecha de evento.
fr: Ce bon n'est pas valable pour cette date.
id: Voucher ini tidak berlaku untuk tanggal acara ini.
tr: Bu kupon, bu etkinlik tarihi için geçerli değil.
zh_hans: 此优惠券对此活动日期无效。

source: You need a valid voucher code to order this product.
ar: تحتاج إلى رمز قسيمة صالح لطلب هذا المنتج.
da: Du skal have en gyldig voucherkode for at bestille dette produkt.
el: Χρειάζεστε έναν έγκυρο κωδικό κουπονιού για να παραγγείλετε αυτό το προϊόν.
es: Necesita un código de recibo válido para pedir este producto.
fr: Vous avez besoin d'un code promotionnel valide pour commander ce produit.
id: Anda memerlukan kode voucher yang valid untuk memesan produk ini.
tr: Bu ürünü sipariş etmek için geçerli bir kupon koduna ihtiyacınız var.
zh_hans: 您需要有效的优惠券号码才能订购此产品。

# subevent
source: The selected event date is not active.
ar: تاريخ الحدث المحدد غير نشط.
da: Den valgte arrangementsdato er ikke aktiv.
el: Η επιλεγμένη ημερομηνία της εκδήλωσης δεν είναι ενεργή.
es: La fecha del evento seleccionada no está activa.
fr: La date de l'événement sélectionné n'est pas active.
id: Tanggal acara yang dipilih tidak aktif.
tr: Seçilen etkinlik tarihi aktif değil.
zh_hans: 所选的活动日期无效。

source: You can not select an add-on for the selected product.
ar: لا يمكنك تحديد وظيفة إضافية على للمنتج المحدد.
da: Du kan ikke vælge en tilføjelse for det valgte produkt.
el: Δεν μπορείτε να επιλέξετε ένα πρόσθετο για το επιλεγμένο προϊόν.
es: No puede seleccionar un add-on para el producto seleccionado.
fr: Vous ne pouvez pas sélectionner d'addon pour le produit sélectionné.
id: Anda tidak dapat memilih add-on untuk produk yang dipilih.
tr: Seçilen ürün için bir eklenti seçemezsiniz.
zh_hans: 您无法为所选产品选择附加组件。

source: You can not select two variations of the same add-on product.
ar: لا يمكنك تحديد شكلان من نفس إضافة على المنتج.
da: Du kan ikke vælge to varianter for det samme tilføjelsesprodukt.
el: Δεν μπορείτε να επιλέξετε δύο παραλλαγές του ίδιου προϊόντος πρόσθετου.
es: No se pueden seleccionar dos variantes del mismo producto adicional.
fr: Vous ne pouvez pas sélectionner deux variantes du même produit d'extension.
id: Anda tidak dapat memilih dua variasi dari produk add-on yang sama.
tr: Aynı eklenti ürününün iki çeşidini seçemezsiniz.
zh_hans: 您无法选择相同附加产品的两种变化。

source: You can select at most %(max)s add-ons from the category %(cat)s for the product %(base)s.
ar: يمكنك تحديد في معظم %(max)s الصورة إضافات من فئة %(cat)s ليالي للمنتج %(base)s.
da: Du kan højst vælge %(max)s tilføjelser fra kategorien %(cat)s for produktet %(base)s.
el: Μπορείτε να επιλέξετε τα περισσότερα %(max)s πρόσθετα από την κατηγορία %(cat)s για το προϊόν %(base)s.
es: Puede seleccionar como máximo %(max)s add-ons de la categoría %(cat)s para el producto %(base)s.
fr: Vous pouvez sélectionner au maximum %(max)s add-ons de la catégorie %(cat)s pour le produit %(base)s.
id: Anda dapat memilih paling banyak %(max)s add-on dari kategori %(cat)s untuk produk %(base)s.
tr: %(base)s ürününün %(cat)s kategorisinden en fazla %(max)s tane eklenti seçebilirsiniz.
zh_hans: 您可以从产品 %(base)s 的类别 %(cat)s 中选择最多 %(max)s 个附加组件。

source: You need to select at least %(min)s add-ons from the category %(cat)s for the product %(base)s.
ar: تحتاج إلى تحديد ما لا يقل عن %(min)s الصورة إضافات من فئة %(cat)s S للمنتج %(base)s.
da: Du skal vælge mindst %(min)s tilføjelser fra kategorien %(cat)s for produktet %(base)s.
el: Πρέπει να επιλέξετε τουλάχιστον %(min)s πρόσθετα από την κατηγορία %(cat)s για το προϊόν %(base)s.
es: Necesita seleccionar al menos %(min)s add-ons de la categoría %(cat)s para el producto %(base)s.
fr: Vous devez sélectionner au moins %(min)s add-ons de la catégorie %(cat)s pour le produit %(base)s.
id: Anda harus memilih setidaknya %(min)s add-on dari kategori %(cat)s untuk produk %(base)s.
tr: %(base)s ürününün %(cat)s kategorisinden en az %(min)s tane eklenti seçmelisiniz.
zh_hans: 您需要从产品 %(base)s 的类别 %(cat)s 中选择至少 %(min)s 加载项。

source: You can select every add-ons from the category %(cat)s for the product %(base)s at most once.
da: Du kan højst vælge %(max)s tilføjelser fra kategorien %(cat)s for produktet %(base)s.
es: Puedes seleccionar cada complemento de la categoría %(cat)s para el producto %(base)s como máximo una vez.
id: Anda hanya dapat memilih setiap add-on dari kategori %(cat)s untuk produk %(base)s paling satu kali.
tr: %(base)s ürününün %(cat)s kategorisinden en fazla %(max)s tane eklenti seçebilirsiniz.

source: One of the products you selected can only be bought as an add-on to another project.
ar: واحدة من المنتجات التي حددتها لا يمكن إلا أن يكون اشترى باعتبارها إضافة إلى مشروع آخر.
da: Ét af produkterne du har valgt kan kun købes som tillæg til et andet produkt.
el: Ένα από τα προϊόντα που επιλέξατε μπορεί να αγοραστεί μόνο ως πρόσθετο σε άλλο έργο.
es: Uno de los productos que ha seleccionado sólo se puede comprar como complemento de otro proyecto.
fr: L'un des produits que vous avez sélectionné ne peut être acheté qu'en complément d'un autre projet.
id: Salah satu produk yang Anda pilih hanya bisa dibeli sebagai add-on untuk produk lain.
tr: Seçtiğiniz ürünlerden birisi sadece başka bir projeye ek olarak satın alınabilir.
zh_hans: 您选择的其中一个产品只能作为另一个项目的附加产品购买。

source: One of the products you selected can only be bought part of a bundle.
ar: واحدة من المنتجات التي حددتها لا يمكن إلا أن يكون اشترى جزءا من حزمة.
da: Ét af produkterne du har valgt kan kun købes som tillæg til et andet produkt.
el: Ένα από τα προϊόντα που επιλέξατε μπορεί να αγοραστεί μόνο μέρος του πακέτου.
es: Uno de los productos que has seleccionado solo puede comprarse como parte de un paquete.
id: Salah satu produk yang Anda pilih hanya bisa dibeli sebagai bagian dari bundel.
tr: Seçtiğiniz ürünlerden birisi sadece başka bir projeye ek olarak satın alınabilir.
zh_hans: 您所选择的产品中，有一种只能从捆绑包中购买。

source: Please select a valid seat.
ar: الرجاء اختيار مقعد صالح.
da: Vælg venligst en kvote.
es: Selecciona un asiento válido.
id: Silakan pilih kursi yang valid.
tr: Lütfen bir kota seçin.
zh_hans: 请选择一个有效的座位。

source: You can not select a seat for this position.
ar: لا يمكنك تحديد مقعد لهذا المنصب.
da: Du kan ikke vælge en tilføjelse for det valgte produkt.
es: No puedes seleccionar un asiento para esta posición.
id: Anda tidak dapat memilih kursi untuk posisi ini.
tr: Seçilen ürün için bir eklenti seçemezsiniz.
zh_hans: 您不能选择此位置的座位。

source: You can not select the same seat multiple times.
ar: لا يمكنك تحديد نفس المقعد عدة مرات.
da: Du kan ikke vælge mere end %s produkter pr. bestilling.
es: No puedes seleccionar el mismo asiento varias veces.
id: Anda tidak dapat memilih kursi yang sama lebih dari satu kali.
tr: Sipariş başına %s'den fazla ürün seçemezsiniz.
zh_hans: 您不能多次选择同一座位。

source: You entered a gift card instead of a voucher. Gift cards can be entered later on when you're asked for your payment details.
ar: لقد أدخلت بطاقة هدية بدلا من قسيمة. بطاقات هدية يمكن إدخالها في وقت لاحق عندما يطلب منك للحصول على تفاصيل الدفع الخاصة بك.
es: Se ha introducido una tarjeta regalo en lugar de un código. Las tarjetas regalo se pueden introducir más tarde, con los detalles de pago.
fr: Vous avez saisi une carte-cadeau au lieu d'un bon. Les cartes-cadeaux peuvent être saisies plus tard, lorsque vos informations de paiement vous seront demandées.
id: Anda memasukkan kartu hadiah, bukan voucher. Kartu hadiah dapat dimasukkan nanti saat diminta rincian pembayaran.
zh_hans: 您输入了礼品卡而不是优惠券。稍后要求您提供付款详细信息时，可以输入礼品卡。

source: Only one ticket per user is allowed for a product in your cart. You already have a ticket.
es: Solo se permite una entrada por usuario para un producto en su carrito. Ya tiene una entrada.
id: Hanya satu tiket per pengguna diperbolehkan untuk produk dalam keranjang Anda. Anda sudah memiliki tiket.

source: Only one ticket per user is allowed for this product. Quantity has been adjusted to 1.
es: Solo se permite una entrada por usuario para este producto. La cantidad se ha ajustado a 1.
id: Hanya satu tiket per pengguna diperbolehkan untuk produk ini. Jumlah disesuaikan menjadi 1.

source: This order position has been canceled.
ar: تم إلغاء هذا المنصب النظام.
da: Bestillingen er blevet annulleret.
el: Αυτή η θέση παραγγελίας έχει ακυρωθεί.
es: La posición de esta orden ha sido cancelada.
id: Posisi pesanan ini telah dibatalkan.
tr: Sipariş iptal edildi.
zh_hans: 此订单位置已被取消。

source: This order position has an invalid product for this check-in list.
ar: هذا الموقف أمر له منتج غير صالح لهذا الاختيار في القائمة.
da: Voucheren er ikke gyldig for denne dato.
el: Αυτή η θέση παραγγελίας έχει μη έγκυρο προϊόν για αυτήν τη chek-in λίστα.
es: Esta posición de pedido tiene un producto no válido para esta lista de registro.
fr: Cette position de commande a un produit non valide pour cette liste d'enregistrement.
id: Posisi pesanan ini memiliki produk yang tidak valid untuk daftar check-in ini.
tr: Bu sipariş konumu, bu check-in listesi için geçersiz bir ürüne sahip.
zh_hans: 此订单位置有一个签入列表无效的产品。

source: This order position has an invalid date for this check-in list.
da: Voucheren er ikke gyldig for denne dato.
es: Esta posición del pedido tiene una fecha no válida para esta lista de registro.
id: Posisi pesanan ini memiliki tanggal yang tidak valid untuk daftar check-in ini.
tr: Bu sipariş konumu, bu check-in listesi için geçersiz bir ürüne sahip.

source: This order is not marked as paid.
ar: لم يتم وضع هذا النظام كما المدفوعة.
da: Bestillingen er blevet markeret som betalt.
el: Αυτή η παραγγελία δεν έχει επισημανθεί ως πληρωμένη.
es: La orden no está marcada como pagada.
fr: Cette commande n'est pas marquée comme payée.
id: Pesanan ini belum ditandai sebagai terbayar.
tr: Bu sipariş ödenmiş olarak işaretlenmez.
zh_hans: 此订单未标记为已付款。

source: You need to answer questions to complete this check-in.
ar: تحتاج إلى الإجابة على الأسئلة لإكمال هذا الاختيار في.
da: Du skal knytte spørgsmålet til et produkt for at kunne indsamle svar.
el: Θα πρέπει να απαντήσετε σε ερωτήσεις για να ολοκληρώσετε αυτό το check-in.
es: Necesitas responder preguntas para terminar el registro.
fr: Vous devez répondre à des questions pour compléter ce processus d'enregistrement.
id: Anda perlu menjawab pertanyaan untuk menyelesaikan check-in ini.
tr: Bu check-in işlemini tamamlamak için soruları cevaplamanız gerekiyor.
zh_hans: 您需要回答问题才能完成此签入。

source: This entry is not permitted due to custom rules.
es: Esta entrada no está permitida debido a reglas personalizadas.
id: Entri ini tidak diizinkan karena aturan khusus.
tr: Bu giriş anonimleştirilmiş ve artık kullanılamaz.

source: This ticket has already been redeemed.
ar: تم استرداد هذه التذكرة.
da: Denne bestilling er allerede blevet tilbagebetalt.
el: Αυτό το εισιτήριο έχει ήδη εξαργυρωθεί.
es: Este ticket ya ha sido canjeado.
fr: Ce billet a déjà été échangé.
id: Tiket ini sudah ditukarkan.
tr: Bu bilet zaten kullanıldı.
zh_hans: 此票已经兑换。

source: Your data table is too big for a PDF page. Please reduce the amount of data you are exporting.
es: Su tabla de datos es demasiado grande para una página PDF. Reduzca la cantidad de datos que está exportando.
id: Tabel data Anda terlalu besar untuk halaman PDF. Kurangi jumlah data yang Anda ekspor.

source: An error occurred while generating your export: {error}. Please try again or contact support if the problem persists.
es: Se produjo un error al generar tu exportación: {error}. Por favor, inténtalo de nuevo o contacta con soporte si el problema persiste.
id: Terjadi kesalahan saat menghasilkan ekspor Anda: {error}. Silakan coba lagi atau hubungi dukungan jika masalah berlanjut.

source: Your export did not contain any data.
ar: لم التصدير لا يحتوي على أية بيانات.
da: Du har ikke valgt nogen produkter.
es: Tu exportación no contenía ningún dato.
id: Ekspor Anda tidak berisi data apa pun.
tr: Aramanız herhangi bir kota ile eşleşmedi.
zh_hans: 您的导出没有任何数据。

# invoice
source: Please complete your payment before {expire_date}.
da: Gennemfør venligst betaling inden %(date)s
es: Por favor, completa tu pago antes de {expire_date}.
id: Silakan selesaikan pembayaran Anda sebelum {expire_date}.
tr: Lütfen ödemenizi daha önce tamamlayın %(date)s

# invoice
source: Attendee: {name}
ar: الحضور: {name}
da: Deltager: {name}
el: Συμμετέχων: {name}
es: Asistente: {name}
fr: Participants: {name}
id: Peserta: {name}
tr: Katılımcı: {name}
zh_hans: 观众：{name}

# subevent
source: Date: {}
ar: تاريخ: {}
da: Dato: {}
el: Ημερομηνία: {}
es: Fecha: {}
id: Tanggal: {}
tr: Tarih: {}
zh_hans: 日期：{}

source: A payment provider specific text might appear here.
ar: قد يظهر النص تحديدا مزود دفع هنا.
da: En tekst knyttet til en betalingsudbyder kan dukke op her.
el: Ένα ειδικό κείμενο του παρόχου πληρωμής ενδέχεται να εμφανιστεί εδώ.
es: Un texto específico del proveedor de pago podría aparecer aquí.
fr: Un texte spécifique au prestataire de paiement peut apparaître ici.
id: Teks spesifik penyedia pembayaran mungkin muncul di sini.
tr: Ödeme sağlayıcısına özel bir metin burada görünebilir.
zh_hans: 此处可能会显示支付提供商特定的文本。

source: 214th Example Street
ar: شارع مثال 214th
da: Anders And Paradisæblevej 111 111 Andeby
es: Calle Ejemplo 214
id: Jalan Contoh 214
tr: John Doe 214th Örnek Cadde 012345 Birşehir
zh_hans: 214号示例街道

source: Sample product {}
ar: المنتج عينة {}
da: Eksempelprodukt {}
el: Δείγμα προϊόντος {}
es: Producto de ejemplo {}
fr: Exemple de produit {}
id: Contoh produk {}
tr: Örnek ürün {}
zh_hans: 样本产品{}

source: Sample product A
ar: عينة المنتج A
da: Eksempelprodukt A
el: Δείγμα προϊόντος Α
es: Product de Ejemplo A
fr: Exemple de produit A
id: Contoh produk A
tr: Örnek ürün A
zh_hans: 样本产品 A

source: You are receiving this email because someone placed an order for {event} for you.
ar: لقد استلمت هذا البريد لأن الحجز مسجل بايميلك ل {event}.
da: Du modtager denne e-mail fordi du har afgivet bestlling på {event}.
el: Λαμβάνετε αυτό το email επειδή κάποιος έκανε μια παραγγελία για το {event} για εσάς.
es: Estás recibiendo este correo porque alguien realizó un pedido de {event} para ti.
id: Anda menerima email ini karena seseorang memesan {event} untuk Anda.
tr: {event} için bir sipariş verdiğiniz için bu e-postayı alıyorsunuz.
zh_hans: 您收到此电子邮件是因为某人为你订购了{event}。

source: You can view your order details at the following URL: {orderurl}.
ar: يمكنك مشاهدة تفاصيل طلبك في الرابط التالي: {orderurl}.
da: Du kan se dine bestillingsdetaljer på følgende url: {orderurl}.
el: Μπορείτε να δείτε τα στοιχεία της παραγγελίας σας στην παρακάτω διεύθυνση URL: {orderurl}.
es: Puede ver los detalles de su pedido en la siguiente URL : {orderurl}.
fr: Vous pouvez consulter les détails de votre commande à l'adresse URL suivante: {orderurl}.
id: Anda dapat melihat rincian pesanan Anda di URL berikut: {orderurl}.
tr: Sipariş ayrıntılarınızı aşağıdaki URL’de görüntüleyebilirsiniz: {orderurl}.
zh_hans: 您可以通过以下网址查看订单详细信息： {orderurl} 。

source: You are receiving this email because you placed an order for {event}.
ar: تلقيت هذا البريد لأنك قمت بالحجز في{event}.
da: Du modtager denne e-mail fordi du har afgivet bestlling på {event}.
el: Λαμβάνετε αυτό το email επειδή κάνατε παραγγελία για το {event}.
es: Usted está recibiendo este correo electrónico porque realizó un pedido para {event}.
fr: Vous recevez cet e-mail parce que vous avez passé une commande pour {event}.
id: Anda menerima email ini karena Anda memesan {event}.
tr: {event} için bir sipariş verdiğiniz için bu e-postayı alıyorsunuz.
zh_hans: 您收到此电子邮件是因为您订购了{event}。

source: Error while importing value "{value}" for column "{column}" in line "{line}": {message}
es: Error al importar el valor "{value}" para la columna "{column}" en la línea "{line}": {message}
fr: Erreur lors de l'importation de la valeur "{value}" pour la colonne "{column}" à la ligne "{line}" : {message}
id: Terjadi kesalahan saat mengimpor nilai "{value}" untuk kolom "{column}" pada baris "{line}": {message}
zh_hans: 错误，导入值{value}，列{column}，行{line}：{message}

source: Invalid data in row {row}: {message}
da: Ugyldig datoindtastning.
es: Datos no válidos en la fila {row}: {message}
id: Data tidak valid di baris {row}: {message}
tr: Geçersiz tarih girişi.

source: Some of the products you selected were no longer available. Please see below for details.
ar: وكانت بعض المنتجات التي اخترتها لم تعد متوفرة. انظر أدناه للحصول على التفاصيل.
da: Nogle af produkterne du har valgt er ikke længere tilgængelige. Se venligst detaljer nedenfor.
el: Ορισμένα από τα προϊόντα που επιλέξατε δεν ήταν πλέον διαθέσιμα. Παρακαλώ δείτε παρακάτω για λεπτομέρειες.
es: Algunos de los productos que seleccionó ya no estaban disponibles. Por favor vea abajo para más detalles.
fr: Certains des produits que vous avez sélectionnés n'étaient plus disponibles. Voir ci-dessous pour plus de détails.
id: Beberapa produk yang Anda pilih tidak lagi tersedia. Lihat rincian di bawah.
tr: Seçtiğiniz ürünlerin bazıları artık mevcut değildir. Detaylar için aşağıya bakınız.
zh_hans: 您选择的部分产品已不再可用。请参阅下面的详细信息。
