Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The product "{}" is not available on this date.
da: Produktet "{}" er ikke tilknyttet en kvote.
es: El producto "{}" no está disponible en esta fecha.
fr: Le produit "{}" n'est pas disponible à cette date.
id: Produk "{}" tidak tersedia pada tanggal ini.
tr: "{}"Ürünü kotaya dahil değil.
zh_hans: 商品 “{}” 在这个日期不可用。

source: A gift card with the same secret already exists in your or an affiliated organizer account.
ar: بطاقة هدية بنفس سر موجود بالفعل في حساب منظم التابعة لها أو.
es: Una tarjeta regalo con el mismo secreto ya existe en su cuenta o en la de un organizador afiliado.
fr: Un chèque-cadeau avec le même secret existe déjà dans ce ou un compte organisateur lié.
id: Kartu hadiah dengan kode rahasia yang sama sudah ada di akun Anda atau akun penyelenggara terkait.
zh_hans: 您或您的关联组织帐户中已经存在具有相同密码的礼品卡。

source: eventyay account invitation
da: eventyay-kontoinvitation
es: Invitación a la cuenta de eventyay
id: Undangan akun eventyay
tr: eventyay hesap davetiyesi

source: This user already has been invited for this team.
ar: هذا المستخدم من قبل انه تم توجيه الدعوة لهذا الفريق.
da: Denne bruger er allerede blevet inviteret til denne gruppe.
el: Αυτός ο χρήστης έχει ήδη προσκληθεί για αυτήν την ομάδα.
es: Este usuario ya ha sido invitado para este equipo.
fr: Cet utilisateur a déjà été invité pour cette équipe.
id: Pengguna ini sebelumnya sudah diundang ke tim ini.
tr: Bu kullanıcı bu takım için zaten davet edildi.
zh_hans: 此用户已被邀请加入此团队。

source: This user already has permissions for this team.
ar: هذا المستخدم لديه بالفعل أذونات لهذا الفريق.
da: Denne bruger har allerede adgang til denne gruppe.
el: Αυτός ο χρήστης έχει ήδη δικαιώματα για αυτήν την ομάδα.
es: Este usuario ya tiene permisos para este equipo.
fr: Cet utilisateur a déjà des droits pour cette équipe.
id: Pengguna ini sebelumnya sudah diberi izin untuk tim ini.
tr: Bu kullanıcının zaten bu takım için izinleri var.
zh_hans: 此用户已拥有此团队的权限。

source: The bundled product must not be the same product as the bundling one.
es: El producto incluido no debe ser el mismo que el producto que lo agrupa.

source: The bundled product must not have bundles on its own.
es: El producto incluido no debe tener paquetes propios.

source: Updating add-ons, bundles, or variations via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
ar: تحديث إضافات، حزم، أو الاختلافات عبر PATCH / غير معتمدة PUT. الرجاء استخدام نقطة النهاية المتداخلة مخصصة.
el: Η ενημέρωση των πρόσθετων, των δεσμών ή των παραλλαγών μέσω του PATCH / PUT δεν υποστηρίζεται. Χρησιμοποιήστε το ειδικό ένθετο τελικό σημείο.
es: Actualizando los add-ons, paquetes o variaciones por medio de PATCH/PUT no es soportado. Use un punto dedicado para esta finalidad.
fr: La mise à jour des variantes, Add-Ons ou forfaits via PATCH/PUT n'est pas prise en charge. Veuillez utiliser le point de terminaison imbriqué dédié.
id: Pembaruan pasang tambah, bundel, atau variasi melalui PATCH/PUT tidak didukung. Silakan gunakan titik akhir bersarang khusus.
tr: PATCH / PUT aracılığıyla eklenti veya varyasyon güncelleniyor. Lütfen özel yuvalanmış bitiş noktasını kullanın.
zh_hans: 不支持通过PATCH/PUT更新附加组件或变量。请使用专用nested endpoint。

source: Gift card products should not be associated with non-zero tax rates since sales tax will be applied when the gift card is redeemed.
ar: لا ينبغي أن تكون مرتبطة منتجات بطاقة هدية مع معدلات الضرائب غير الصفرية منذ سيتم تطبيق ضريبة المبيعات عندما يتم استبدال بطاقة هدية.
es: Las tarjetas de regalo deberán tener asociada una tasa impositiva, dado que ésta se aplica al canjear la tarjeta.
fr: Les cartes-cadeaux ne doivent pas être associées à des taux d'imposition non nuls, car la taxe de vente sera appliquée lors de l'échange de la carte-cadeau.
id: Produk kartu hadiah tidak boleh dikaitkan dengan tarif pajak selain nol karena pajak penjualan akan diterapkan saat kartu hadiah digunakan.
zh_hans: 礼品卡产品不应与非零税率相关联，因为当礼品卡被兑换时将适用销售税。

source: Gift card products should not be admission products at the same time.
ar: يجب أن منتجات بطاقة هدية لا تكون المنتجات القبول في نفس الوقت.
da: Du kan ikke vælge en kvote og et specifikt produkt på samme tid.
es: Los productos de tarjeta regalo no deben ser productos de admisión al mismo tiempo.
fr: Cartes cadeaux ne peuvent pas être des billets d'entrée.
id: Produk kartu hadiah tidak boleh berfungsi sebagai produk tiket masuk pada saat yang sama.
tr: Bir kotayı ve belirli bir ürünü aynı anda seçemezsiniz.
zh_hans: 礼品卡产品不应该同时是入场产品。

source: Product meta data property '{name}' does not exist.
es: La propiedad de metadatos del producto '{name}' no existe.

source: Updating options via PATCH/PUT is not supported. Please use the dedicated nested endpoint.
ar: تحديث الخيارات عبر PATCH / غير معتمدة PUT. الرجاء استخدام نقطة النهاية المتداخلة مخصصة.
el: Η ενημέρωση των επιλογών μέσω PATCH / PUT δεν υποστηρίζεται. Χρησιμοποιήστε το ειδικό ένθετο τελικό σημείο.
es: Actualizando las opciones por medio de PATCH/PUT no es soportado. Use un punto dedicado para esta finalidad.
fr: La mise à jour des variantes via PATCH/PUT n'est pas prise en charge. Veuillez utiliser le point de terminaison imbriqué dédié.
id: Pembaruan opsi melalui PATCH/PUT tidak didukung. Silakan gunakan titik akhir bersarang khusus.
tr: PATCH / PUT ile güncelleme seçenekleri desteklenmiyor. Lütfen özel yuvalanmış bitiş noktasını kullanın.
zh_hans: 不支持通过PATCH/PUT更新选项。请使用专用nested endpoint。

source: Question cannot depend on a question asked during check-in.
ar: سؤال لا يمكن أن تعتمد على سؤال طلب خلال التسجيل في مكتب الاستقبال.
es: La pregunta no debe depender de otra realizada durante el registro.
fr: Cette question ne doit pas dépendre d'une question qui sera posée lors de l'enregistrement.
id: Pertanyaan tidak boleh bergantung pada pertanyaan yang diajukan saat lapor masuk.
tr: Bu soru giriş sırasında sorulacaktır.
zh_hans: 问题不能依赖到签到时提出的问题。

source: Circular dependency between questions detected.
ar: الكشف عن تبعية دائرية بين الأسئلة.
el: Κυκλική εξάρτηση μεταξύ των ερωτήσεων που εντοπίστηκαν.
es: Se ha detectado una dependencia circular entre las preguntas.
fr: Une dependance réciproque a été réconnue.
id: Terdeteksi ketergantungan melingkar antarpertanyaan.
zh_hans: 检测到问题之间存在循环依赖关系。

source: This type of question cannot be asked during check-in.
ar: هذا السوال لا يمكن سؤاله خلال تسجيل الدخول.
es: Este tipo de pregunta no se puede hacer durante el registro.
fr: Ce genre de questions ne peut pas être posé lors de l'enregistrement.
id: Jenis pertanyaan ini tidak dapat diajukan saat lapor masuk.
tr: Bu soru giriş sırasında sorulacaktır.
zh_hans: 此类型问题不能在检票时询问。

source: The eventyay logo
ar: شعار ال eventyay
el: Το λογότυπο του eventyay
es: El logo eventyay
fr: Le logo eventyay
id: Logo eventyay
zh_hans: Eventyay 的 logo

source: The application "{application_name}" has been authorized to access your account.
ar: تطبيق "{application_name}" وقد أذن للوصول إلى حسابك.
da: Tofaktorgodkendelsesenheden "{name}" er blevet fjernet fra din konto.
el: Η εφαρμογή "{application_name}" έχει εξουσιοδοτηθεί για πρόσβαση στον λογαριασμό σας.
es: La aplicacion "{application_name}" ha sido autorizada para acceder a tu cuenta.
fr: L'appareil d'authentification à deux facteurs "{application_name}1" a été supprimé de votre compte.
id: Aplikasi "{application_name}" telah diotorisasi untuk mengakses akun Anda.
tr: "{application_name}" uygulaması hesabınıza erişmeye yetkilidir.
zh_hans: 应用程序“{application_name}”已被授权访问您的帐户。

source: You cannot generate an invoice for this order.
ar: لا يمكنك إنشاء فاتورة لهذا النظام.
da: Du kan ikke generere en faktura for denne ordre.
el: Δεν μπορείτε να δημιουργήσετε τιμολόγιο για αυτήν την παραγγελία.
es: No se puede generar una factura para este pedido.
fr: Vous ne pouvez pas générer de facture pour cette commande.
id: Anda tidak dapat membuat faktur untuk pesanan ini.
tr: Bu sipariş için fatura oluşturamazsınız.
zh_hans: 您无法为此订单生成发票。

source: An invoice for this order already exists.
ar: فاتورة لهذا النظام موجود بالفعل.
da: En faktura for denne bestilling findes allerede.
el: Ένα τιμολόγιο για αυτήν την παραγγελία υπάρχει ήδη.
es: Ya existe una factura para este pedido.
fr: Une facture existe déjà pour cet ordre.
id: Faktur untuk pesanan ini sudah ada.
tr: Bu sipariş için bir fatura zaten mevcut.
zh_hans: 此订单的发票已存在。

source: There was an error sending the mail. Please try again later.
ar: كان هناك خطأ أثناء إرسال البريد. الرجاء معاودة المحاولة في وقت لاحق.
da: Mailen kunne ikke sendes. Prøv venligst igen senere.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή του μηνύματος. Παρακαλώ προσπαθήστε ξανά αργότερα.
es: Hubo un error al enviar el correo. Por favor, inténtelo de nuevo más tarde.
fr: Il y a eu une erreur d'envoi du mail. Veuillez réessayer plus tard.
id: Terjadi galat saat mengirim surel. Silakan coba lagi nanti.
tr: Postayı gönderirken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
zh_hans: 发送邮件时出错。请稍后再试。

source: One of the selected products is not available in the selected country.
da: Det valgte produkt er ikke aktivt eller har ingen pris.
es: Uno de los productos seleccionados no está disponible en el país seleccionado.
id: Salah satu produk yang dipilih tidak tersedia di negara yang dipilih.
tr: Seçilen ürün aktif değil veya fiyat ayarlı değil.
zh_hans: 选中的一项产品在选择的地区不可用。

source: New order placed
ar: النظام الجديد وضعت
da: Ny bestilling afgivet
el: Νέα παραγγελία
es: Nueva orden colocada
fr: Nouvelle commande passée
id: Pesanan baru telah dibuat
tr: Yeni sipariş verildi
zh_hans: 新预约订单

source: New order requires approval
ar: نظام جديد يتطلب موافقة
da: Bestilling oprettet.
el: Η νέα παραγγελία απαιτεί έγκριση
es: La nueva orden requiere aprobación
fr: Une nouvelle commande attend l'approbation
id: Pesanan baru memerlukan persetujuan
tr: Onay bekleyen siparişleri göster
zh_hans: 新订单需要批准

source: Order marked as paid
ar: أجل وضع علامة على دفع
da: Bestilling markeret som betalt
el: Η παραγγελία έχει επισημανθεί ως πληρωμένη
es: Orden marcada como pagada
fr: Commande marquée comme payée
id: Pesanan ditandai sebagai sudah dibayar
tr: Sipariş ödenmiş olarak işaretlendi
zh_hans: 过去标为已付款

source: Order canceled
ar: تم إلغاء الطلب
da: Bestilling annulleret
el: Η παραγγελία ακυρώθηκε
es: Orden cancelada
fr: Commande annulée
id: Pesanan dibatalkan
tr: Sipariş iptal edildi
zh_hans: 已取消的订单

source: Order reactivated
da: Bestiiling udløbet
es: Orden reactivada
fr: Commande réactivée
id: Pesanan diaktifkan kembali
tr: Siparişin süresi doldu
zh_hans: 订单已重激活

source: Order expired
ar: انتهت ترتيب
da: Bestiiling udløbet
el: Η παραγγελία έληξε
es: Orden expirada
fr: Commande expirée
id: Pesanan kedaluwarsa
tr: Siparişin süresi doldu
zh_hans: 已过期的订单

source: Order information changed
ar: تغيرت معلومات النظام
el: Οι πληροφορίες παραγγελίας άλλαξαν
es: Información de pedido modificada
fr: Modification des informations de commande
id: Informasi pesanan diubah
tr: Sipariş bilgisi değişti
zh_hans: 订单信息已改变

source: Order contact address changed
ar: عنوان النظام اتصال تغيرت
el: Η διεύθυνση επικοινωνίας παραγγελίας άλλαξε
es: Cambiar la dirección de contacto del pedido
fr: Changement d'adresse de contact
id: Alamat kontak pesanan diubah
tr: Siparişin iletişim adresi değişti
zh_hans: 订单联系地址已更改

source: Order changed
ar: تغير ترتيب
da: Bestilling ændret
el: Η παραγγελία άλλαξε
es: Orden cambiada
fr: Commande modifiée
id: Pesanan diubah
tr: Sipariş değişti
zh_hans: 订单已更改

source: External refund of payment
ar: رد الخارجي للدفع
da: Udvid betalingsfrist
el: Εξωτερική επιστροφή πληρωμής
es: Reembolso externo del pago
fr: Remboursement externe du paiement
id: Pengembalian dana eksternal
tr: Harici ödemenin iadesi
zh_hans: 对外退款

source: Order approved
ar: أجل الموافقة
da: Bestiiling udløbet
el: Η παραγγελία εγκρίνεται
es: Orden aprobada
fr: Commande approuvé
id: Pesanan disetujui
tr: Siparişin süresi doldu
zh_hans: 批准的订单

source: Order denied
ar: نفى أجل
da: Bestiiling udløbet
el: Η παραγγελία απορρίφθηκε
es: Orden denegada
fr: Commande rejeté
id: Pesanan ditolak
tr: Siparişin süresi doldu
zh_hans: 拒绝的订单

source: Ticket checked in
ar: فحص التذاكر في
da: Ikke tjekket ind
el: Έλεγχος εισιτηρίου
es: Ticket checkeado
fr: ticket enregistré
id: Tiket telah lapor masuk
tr: Kontrol edilmedi
zh_hans: 已检票

source: Ticket check-in reverted
ar: الاختيار في تذكرة محولة
da: Den valgte lister er blevet slettet.
el: Το check-in των εισιτηρίων επανήλθε
es: El registro ha sido revertido
fr: L'enregistrement a été annulé
id: Lapor masuk tiket dibatalkan
tr: Seçilen check-in'ler geri alındı.
zh_hans: 已检票回退

source: Event created
da: Arrangementsdato
es: Evento creado
id: Acara dibuat
tr: Etkinlik tarihi
zh_hans: 事件创建

source: Event details changed
da: Arrangementsdatoer
es: Detalles del evento modificados
id: Detail acara diubah
tr: Etkinlik tarih aralığı
zh_hans: 活动详情被修改

# subevent
source: Event series date added
da: Arrangements startdato og -tidspunkt
es: Fecha de la serie de eventos añadida
id: Tanggal seri acara ditambahkan
tr: Etkinlik başlangıç tarihi ve saati
zh_hans: 事件链日期添加

# subevent
source: Event series date changed
da: Arrangementsdatoer
es: Fecha de la serie de eventos modificada
id: Tanggal seri acara diubah
tr: Etkinlik tarih aralığı
zh_hans: 事件链日期修改

# subevent
source: Event series date deleted
da: Arrangements startdato og -tidspunkt
es: Fecha de la serie de eventos eliminada
id: Tanggal seri acara dihapus
tr: Etkinlik başlangıç tarihi ve saati
zh_hans: 事件链日期删除

source: {system} User
es: {system} Usuario
fr: Utilisateur {system}
id: {system} Pengguna
zh_hans: {system} 用户

source: E-mail
ar: البريد الإلكتروني
da: E-mailadresse
el: Ηλεκτρονικό ταχυδρομείο
es: Correo electrónico
id: Surel
tr: E-posta

source: Password
ar: كلمه السر
da: Adgangskode
el: Κωδικός πρόσβασης
es: Contraseña
fr: Mot de passe
id: Kata sandi
tr: Şifre
zh_hans: 密码

source: Online shop
ar: متجر على الانترنت
el: Ηλεκτρονικό κατάστημα
es: Tienda en línea
fr: Boutique en ligne
id: Toko daring
zh_hans: 在线商城

source: Select country
ar: حدد الدولة
da: Vælg land
el: Επιλέξτε χώρα
es: Seleccione país
fr: Sélectionnez le pays
id: Pilih negara
tr: Ülke seçin
zh_hans: 选择国家

source: Maximum number of items per order
ar: الحد الأقصى لعدد العناصر في النظام
da: Maksimalt antal produkter pr. bestilling
el: Μέγιστος αριθμός αντικειμένων ανά παραγγελία
es: Número máximo de artículos por pedido
fr: Nombre maximum d'articles par commande
id: Jumlah maksimum item per pesanan
tr: Sipariş başına maksimum öğe sayısı
zh_hans: 每个订单的最大项目数

source: Add-on products will be excluded from the count.
da: Tilføjelsesprodukter tæller ikke med.
es: Los productos complementarios se excluirán del recuento.
id: Produk tambahan tidak akan dihitung.
tr: Eklenti ürünler sayılmayacak.

source: Display net prices in the product list instead of gross prices (not recommended)
da: Vis nettopriser i stedet for bruttopriser på produktlisten (ikke anbefalet!)
es: Mostrar precios netos en la lista de productos en lugar de precios brutos (no recomendable)
id: Tampilkan harga bersih dalam daftar produk, bukan harga kotor (tidak disarankan)
tr: Ürün listesinde brüt fiyatlar yerine net fiyatları gösterin (önerilmez!)

source: Regardless of your selection, the cart will display gross prices as this is the final amount to be paid.
da: Uafhængigt af dit valg, vil kurven vise bruttopriser idet det er prisen der faktisk skal betales
es: Independientemente de su selección, el carrito mostrará precios brutos, ya que esa es la cantidad final a pagar.
id: Terlepas dari pilihan Anda, keranjang akan menampilkan harga kotor karena itu adalah jumlah akhir yang harus dibayar.
tr: Seçiminizden bağımsız olarak, sepet, brüt fiyatları gösterecek ve ödenmesi gereken fiyat olarak gösterilecektir

source: Require attendee names
ar: تتطلب الحضور أسماء
da: Påkræv deltagernavne
el: Απαιτήστε ονόματα συμμετεχόντων
es: Requieren nombres de participantes
fr: Noms des participants requis
id: Nama peserta wajib diisi
tr: Katılımcı adları gerektir
zh_hans: 需要观众姓名

source: Require attendee names for all tickets which include admission to the event.
da: Spørg efter navn for alle billetter der inkluderer adgang til arrangementet.
es: Requerir nombres de los asistentes para todas las entradas que incluyan admisión al evento.
id: Nama peserta wajib dicantumkan untuk semua tiket yang termasuk akses masuk acara.
tr: Etkinliğe giriş dahil tüm biletler için bir isim isteyin.

source: Require attendees to fill in their names for all admission tickets.
da: Kræv navne på alle deltagere
es: Solicitar a los asistentes que completen sus nombres para todas las entradas de admisión.
id: Peserta wajib mengisi nama untuk semua tiket masuk.
tr: Tüm katılımcıların adlarını doldurmasını zorunlu kılın

source: Ask for email addresses per ticket
ar: اسأل عن عناوين البريد الإلكتروني للتذكرة الواحدة
da: Spørg efter e-mailadresse pr. billet
el: Ζητήστε διευθύνσεις ηλεκτρονικού ταχυδρομείου ανά εισιτήριο
es: Solicitar direcciones de correo electrónico por ticket
fr: Demander des adresses e-mail par ticket
id: Minta alamat surel untuk setiap tiket
tr: Bilet başına e-posta adresi isteyin
zh_hans: 询问每张票的电子邮件地址

source: Normally, eventyay asks for one email address per order and the order confirmation will be sent only to that email address. If you enable this option, the system will additionally ask for individual email addresses for every admission ticket. This might be useful if you want to obtain individual addresses for every attendee even in case of group orders. However, eventyay will send the order confirmation by default only to the primary email address, not to the per-attendee addresses. You can however enable this in the E-mail settings.
es: Normalmente, eventyay solicita una dirección de correo electrónico por pedido y la confirmación del pedido se enviará solo a esa dirección. Si activa esta opción, el sistema además pedirá direcciones de correo electrónico individuales para cada entrada de admisión. Esto puede ser útil si desea obtener direcciones individuales de cada asistente incluso en pedidos grupales. Sin embargo, por defecto eventyay enviará la confirmación del pedido solo a la dirección de correo principal, no a las direcciones por asistente. No obstante, puede habilitar esto en la configuración de correo electrónico.
id: Biasanya, eventyay hanya meminta satu alamat surel per pesanan dan konfirmasi pesanan akan dikirimkan hanya ke alamat surel tersebut. Jika Anda mengaktifkan opsi ini, sistem akan meminta alamat surel individu untuk setiap tiket masuk. Hal ini berguna jika Anda ingin memperoleh alamat surel setiap peserta, bahkan dalam pesanan kelompok. Namun, secara bawaan, eventyay hanya akan mengirimkan konfirmasi pesanan ke alamat surel utama, bukan ke alamat surel per peserta. Anda dapat mengaktifkan pengaturan ini di bagian Surel.
tr: Normalde, eventyay sipariş başına bir e-posta adresi sorar ve sipariş onayı sadece bu e-posta adresine gönderilir. Bu seçeneği etkinleştirirseniz, sistem ayrıca her giriş bileti için ayrı e-posta adresleri isteyecektir. Grup siparişlerinde bile her katılımcı için bireysel adres almak istiyorsanız bu yararlı olabilir. Ancak, eventyay sipariş onayını yalnızca katılımcıların adreslerine değil, bir ana e-posta adresine gönderir.

source: Require email addresses per ticket
ar: تتطلب عناوين البريد الإلكتروني للتذكرة الواحدة
da: Påkræv e-mailadresse pr. billet
el: Απαιτήστε διευθύνσεις ηλεκτρονικού ταχυδρομείου ανά εισιτήριο
es: Requiere direcciones de correo electrónico por ticket
fr: Nécessite des adresses e-mail par ticket
id: Alamat surel wajib untuk setiap tiket
tr: Bilet başına e-posta adresi gerektir
zh_hans: 每张票需要电子邮件地址

source: Require attendees to fill in individual e-mail addresses for all admission tickets. See the above option for more details. One email address for the order confirmation will always be required regardless of this setting.
es: Solicitar a los asistentes que proporcionen direcciones de correo electrónico individuales para todas las entradas de admisión. Consulte la opción anterior para más detalles. Siempre se requerirá una dirección de correo para la confirmación del pedido independientemente de esta configuración.
id: Peserta wajib mengisi alamat surel masing-masing untuk semua tiket masuk. Lihat opsi di atas untuk detail lebih lanjut. Satu alamat surel untuk konfirmasi pesanan akan selalu diperlukan, terlepas dari pengaturan ini.
tr: Müşterilerin tüm giriş biletleri için bireysel e-posta adreslerini doldurmasını zorunlu kılın. Daha fazla bilgi için yukarıdaki seçeneğe bakın. Bu ayardan bağımsız olarak sipariş onayı için bir e-posta adresi her zaman gerekli olacaktır.

source: Ask for company per ticket
da: Spørg efter e-mailadresse pr. billet
es: Solicitar empresa por entrada
id: Minta nama perusahaan untuk setiap tiket
tr: Bilet başına e-posta adresi isteyin

source: Require company per ticket
da: Påkræv e-mailadresse pr. billet
es: Requerir empresa por entrada
id: Nama perusahaan wajib untuk setiap tiket
tr: Bilet başına e-posta adresi gerektir

source: Ask for postal addresses per ticket
da: Spørg efter e-mailadresse pr. billet
es: Solicitar direcciones postales por entrada
id: Minta alamat pos untuk setiap tiket
tr: Bilet başına e-posta adresi isteyin

source: Require postal addresses per ticket
da: Påkræv e-mailadresse pr. billet
es: Requerir direcciones postales por entrada
id: Alamat pos wajib untuk setiap tiket
tr: Bilet başına e-posta adresi gerektir

source: Require attendees to fill in postal addresses for all admission tickets.
da: Kræv navne på alle deltagere
es: Requerir que los asistentes completen las direcciones postales para todas las entradas de admisión.
id: Alamat pos wajib diisi oleh peserta pada setiap tiket masuk.
tr: Tüm katılımcıların adlarını doldurmasını zorunlu kılın

source: Ask for an email address per order. The order confirmation will be sent to this email address.
es: Solicitar una dirección de correo electrónico por pedido. La confirmación del pedido se enviará a esta dirección.
id: Minta alamat email untuk setiap pesanan. Konfirmasi pesanan akan dikirim ke alamat email ini.

source: Require email address per order
es: Requerir dirección de correo electrónico por pedido

source: Require attendees to fill in an email address for the order.
es: Requerir que los asistentes proporcionen una dirección de correo electrónico para el pedido.

source: Ask for the order email address twice
ar: تسأل عن عنوان البريد الإلكتروني أجل مرتين
da: Bed om gentagelse af bestillings-e-mailadresse
el: Ζητήστε δύο φορές τη διεύθυνση ηλεκτρονικού ταχυδρομείου παραγγελίας
es: Solicitar la dirección de correo electrónico del pedido dos veces
fr: Demander deux fois l'adresse email de la commande
id: Minta alamat surel pesanan dua kali
tr: Sipariş e-posta adresini iki kez sor
zh_hans: 询问订单电子邮件地址两次

source: Require attendees to enter their primary email address twice to help prevent errors.
da: Kræv at kunder udfylder primær e-mailadresse to gange for at undgå indtastningsfejl.
es: Requerir que los asistentes introduzcan su correo electrónico principal dos veces para ayudar a evitar errores.
id: Peserta wajib memasukkan alamat surel utama dua kali untuk membantu mencegah kesalahan.
tr: Hatalardan kaçınmak için müşterilerin birincil e-posta adresini iki kez doldurmasını zorunlu kılın.

source: Add the Wikimedia ID for users authenticated via Wikimedia
es: Añadir el ID de Wikimedia para usuarios autenticados a través de Wikimedia
id: Tambahkan ID Wikimedia untuk pengguna yang diautentikasi melalui Wikimedia

source: Ask for a phone number per order
es: Solicitar un número de teléfono por pedido
fr: Demander un numéro de téléphone par commande
id: Minta nomor telepon untuk setiap pesanan

source: Require a phone number per order
es: Requerir un número de teléfono por pedido
fr: Exiger un numéro de téléphone par commande
id: Nomor telepon wajib untuk setiap pesanan
