Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The file you uploaded has a very large number of pixels, please upload a picture with smaller dimensions.
es: El archivo que subiste tiene un número de píxeles muy grande; por favor sube una imagen con dimensiones menores.
id: File yang Anda unggah memiliki jumlah piksel yang sangat besar, silakan unggah gambar dengan dimensi yang lebih kecil.

source: Upload a valid image. The file you uploaded was either not an image or a corrupted image.
ar: قم بتحميل صورة. الملف الذي قمت بتحميله لم يكن صورة أو صورة تالفة.
el: Μεταφορτώστε μια έγκυρη εικόνα. Το αρχείο που ανεβάσατε είτε δεν ήταν εικόνα είτε κατεστραμμένη εικόνα.
es: Sube una imagen válida. El archivo que cargó no era una imagen o era una imagen dañada.
fr: Charger une image valide. Le fichier que vous avez tenté de charger n'est soit pas une image, soit un fichier image corrompu.
id: Unggah gambar yang valid. File yang Anda unggah bukan gambar atau rusak.
zh_hans: 上传有效的图片。你上传的文件不是一张图片或者图片已损坏。

source: The event {name} ({slug}) by {organiser} was deleted.
el: Η διοργάνωση {name} ({slug}) από {organiser} διαγράφηκε.
es: El evento {name} ({slug}) de {organiser} fue eliminado.
fr: L’évènement {name} ({slug}) par {organiser} a été supprimé.
id: Acara {name} ({slug}) oleh {organiser} telah dihapus.

source: The organiser {name} was deleted.
es: El organizador {name} fue eliminado.
fr: L’organisateur {name} a été supprimé.
id: Penyelenggara {name} telah dihapus.

source: The CfP has been modified.
ar: تم تعديل CfP.
el: Το κάλεσμα έχει τροποποιηθεί .
es: La CfP ha sido modificada.
fr: L'appel à participation a été modifié.
id: CfP telah diubah.
zh_hans: "征稿启事已经修改。"

source: The event has been added.
ar: تمت إضافة الحدث.
el: Η εκδήλωση έχει προστεθεί.
es: El evento ha sido agregado.
fr: L'évènement a été ajouté.
id: Acara telah ditambahkan.
zh_hans: 该事件已添加。

source: The event was modified.
ar: تم تعديل الحدث.
el: Η εκδήλωση έχει τροποποιηθεί.
es: El evento fue modificado.
fr: L'évènement a été modifié.
id: Acara telah diubah.
zh_hans: 该事件已被修改。

source: The event was made public.
ar: تم الإعلان عن الحدث.
el: Η εκδήλωση δόθηκε στη δημοσιότητα.
es: El evento se hizo público.
fr: L'évènement a été rendu public.
id: Acara telah dipublikasikan.
zh_hans: 这个事件已经被公开。

source: The event was deactivated.
ar: تم ايقاف تنشيط الحدث.
el: Η εκδήλωση απενεργοποιήθηκε.
es: El evento fue cancelado.
fr: L'évènement a été désactivé.
id: Acara dinonaktifkan.
zh_hans: 该事件已被停用。

source: A plugin was enabled.
ar: تم تفعيل ال plugin.
el: Η επέκταση (plugin) έχει ενεργοποιηθεί.
es: Se a habilitado un complemento.
fr: Un plugin a été activé.
id: Plugin diaktifkan.
zh_hans: 一个插件已启用。

source: A plugin was disabled.
ar: تم تعطيل ال plugin.
el: Η επέκταση (plugin) έχει απενεργοποιηθεί.
es: Se a deshabilitado un complemento.
fr: Un plugin a été désactivé.
id: Plugin dinonaktifkan.
zh_hans: 一个插件已被禁用。

source: The invitation to the event orga was accepted.
ar: تم قبول دعوة الحدث.
el: Η πρόσκληση στην οργάνωση της εκδήλωσης έγινε αποδεκτή.
es: Se aceptó la invitación al evento orga.
fr: L'invitation dans l'équipe d'organisation a été acceptée.
id: Undangan untuk tim penyelenggara acara diterima.
zh_hans: 活动orga的邀请被接受了。”

source: An invitation to the event orga was retracted.
ar: تم ابطال دعوة الحدث.
el: Η πρόσκληση στην οργάνωση της εκδήλωσης δεν έγινε αποδεκτή.
es: Se retiró una invitación al evento orga.
fr: Une invitation dans l'équipe d'organisation a été rétractée.
id: Undangan untuk tim penyelenggara acara ditarik.
zh_hans: "活动 orga 的邀请被撤回了。"

source: An invitation to the event orga was sent.
ar: تم إرسال دعوة الحدث.
el: Η πρόσκληση στην εκδήλωση έχει αποσταλεί.
es: Se envió una invitación al evento orga.
fr: Une invitation dans l'équipe d'organisation a été envoyée.
id: Undangan untuk tim penyelenggara acara dikirim.
zh_hans: 一份邀请函已经发送至orga的活动。

source: The invitation to the review team was retracted.
ar: تم سحب الدعوة الموجهة إلى فريق المراجعة.
el: Η πρόσκληση στην ομάδα αξιολόγησης έχει αποσυρθεί.
es: Se retiró la invitación al equipo de revisión.
fr: L'invitation dans l'équipe d'évaluateurs a été rétractée.
id: Undangan untuk tim peninjau ditarik.
zh_hans: 邀请复核团队已被撤回。

source: The invitation to the review team was sent.
ar: تم إرسال دعوة فريق المراجعة.
el: Η πρόσκληση στην ομάδα αξιολόγησης έχει αποσταλεί.
es: Se envió la invitación al equipo de revisión.
fr: L'invitation dans l'équipe d'évaluateurs a été envoyée.
id: Undangan untuk tim peninjau dikirim.
zh_hans: 审核团队的邀请已发送。

source: A team member was removed
es: Se eliminó a un miembro del equipo.
id: Anggota tim dihapus

source: An email was created.
es: Se creó un correo electrónico.
fr: Un courriel a été créé.
id: Email dibuat.

source: A pending email was deleted.
ar: تم حذف البريد الإلكتروني المعلق.
el: Διαγράφηκε ένα email σε εκκρεμότητα.
es: Se eliminó un correo electrónico pendiente.
fr: Un courriel en attente a été supprimé.
id: Email tertunda dihapus.
zh_hans: 一封待处理的电子邮件被删除了。

source: All pending emails were deleted.
ar: تم حذف جميع الايميلات المعلقة.
el: Διαγράφηκαν όλα τα email σε εκκρεμότητα.
es: Se eliminaron todos los correos electrónicos pendientes.
fr: Tous les courriels en attente ont été supprimés.
id: Semua email tertunda dihapus.
zh_hans: 所有待处理的电子邮件都已被删除。

source: An email was sent.
ar: تم إرسال الايميل.
el: Στάλθηκε ένα email.
es: Se envió un correo electrónico.
fr: Un courriel a été envoyé.
id: Email dikirim.
zh_hans: 一封电子邮件被发送了。

source: An email was modified.
ar: تم تعديل بريد إلكتروني.
el: Τροποποιήθηκε ένα email.
es: Se modificó un correo electrónico.
fr: Un courriel a été modifié.
id: Email diubah.
zh_hans: 一封电子邮件被修改了。

source: A mail template was added.
ar: تم إضافة الايميل الموقت.
el: Προστέθηκε ένα πρότυπο αλληλογραφίας.
es: Se agregó una plantilla de correo.
fr: Un modèle de courriel a été ajouté.
id: Templat email ditambahkan.
zh_hans: "添加了一封邮件模板。"

source: A mail template was deleted.
ar: تم حذف الايميل المؤقت.
el: Διαγράφηκε ένα πρότυπο αλληλογραφίας.
es: Se eliminó una plantilla de correo.
fr: Un modèle de courriel a été supprimé.
id: Templat email dihapus.
zh_hans: 一封邮件模板被删除了。

source: A mail template was modified.
ar: تم تعديل الايميل الموقت.
el: Ένα πρότυπο αλληλογραφίας τροποποιήθηκε.
es: Se modificó una plantilla de correo.
fr: Un modèle de courriel a été modifié.
id: Templat email diubah.
zh_hans: 邮件模板已修改。

source: A custom field was added.
es: Se añadió un campo personalizado.
id: Bidang kustom ditambahkan.

source: A custom field was deleted.
es: Se eliminó un campo personalizado.
id: Bidang kustom dihapus.

source: A custom field was modified.
es: Se modificó un campo personalizado.
id: Bidang kustom diubah.

source: A custom field option was added.
es: Se agregó una opción de campo personalizado.
id: Opsi bidang kustom ditambahkan.

source: A custom field option was deleted.
es: Se eliminó una opción de campo personalizado.
id: Opsi bidang kustom dihapus.

source: A custom field option was modified.
es: Se modificó una opción de campo personalizado.
id: Opsi bidang kustom diubah.

source: A tag was added.
el: Προστέθηκε μια ετικέτα.
es: Se agregó una etiqueta.
fr: Un tag a été ajouté.
id: Tag ditambahkan.
zh_hans: 添加了一个标签。

source: A tag was deleted.
el: Μια ετικέτα διαγράφηκε.
es: Se eliminó una etiqueta.
fr: Une tag a été supprimé.
id: Tag dihapus.
zh_hans: 一个标签已被删除。

source: A tag was modified.
el: Τροποποιήθηκε μια ετικέτα.
es: Se modificó una etiqueta.
fr: Un tag a été modifié.
id: Tag diubah.
zh_hans: 一个标签被修改了。

source: A new room was added.
ar: تمت إضافة غرفة جديدة.
el: Προστέθηκε μία νεά αίθουσα.
es: Se agregó una nueva habitación.
fr: Une nouvelle salle a été ajoutée.
id: Ruang baru ditambahkan.
zh_hans: 新增了一个房间。

source: A room was modified.
es: Se modificó una sala.
id: Ruang diubah.

source: A room was deleted.
es: Se eliminó una sala.
id: Ruang dihapus.

source: A new schedule version was released.
ar: تم إصدار جدول المواعيد جديد.
el: Δημιουργήθηκε μια νέα έκδοση του προγράμματος.
es: Se lanzó una nueva versión de programación.
fr: Une nouvelle version du planning est sortie.
id: Versi jadwal baru dirilis.
zh_hans: 发布了新的时间表版本。

source: The proposal was accepted.
ar: تم قبول الطلب (المقترح).
el: Η πρόταση έγινε δεκτή.
es: La propuesta fue aceptada.
fr: La proposition a été acceptée.
id: Proposal diterima.
zh_hans: 提议被接受了。

source: The proposal was cancelled.
ar: تم إلغاء المقترح.
el: Η πρόταση ακυρώθηκε.
es: La propuesta fue cancelada.
fr: La proposition a été annulée.
id: Proposal dibatalkan.
zh_hans: 这个提案被取消了。

source: The proposal was confirmed.
ar: تم تاكيد الاقترح.
el: Η πρόταση επιβεβαιώθηκε.
es: La propuesta fue confirmada.
fr: La proposition a été confirmée.
id: Proposal dikonfirmasi.
zh_hans: 这个提议已经确认。

source: The proposal was added.
ar: تمت إضافة الطلب (المقترح).
el: Η πρόταση προστέθηκε.
es: Se agregó la propuesta.
fr: La proposition a été ajoutée.
id: Proposal ditambahkan.
zh_hans: 这个提案被添加了。

source: The proposal was deleted.
ar: تم حذف المقترح.
el: Η πρόταση διαγράφηκε.
es: La propuesta fue eliminada.
fr: La proposition a été supprimée.
id: Proposal dihapus.
zh_hans: 这个提议被删除了。

source: The proposal was rejected.
ar: تم رفض المقترح.
el: Η πρόταση απορρίφθηκε.
es: La propuesta fue rechazada.
fr: La proposition a été rejetée.
id: Proposal ditolak.
zh_hans: 该提议被拒绝。

source: A proposal resource was added.
ar: تمت إضافة مرجع الطلب (المقترح).
el: Προστέθηκε ένας πόρος πρότασης.
es: Se agregó un recurso de propuesta.
fr: Une ressource a été ajoutée dans une proposition.
id: Sumber daya proposal ditambahkan.
zh_hans: 添加了一个提案资源。

source: A proposal resource was deleted.
ar: تم حذف مورد الاقتراح.
el: Ένας πόρος πρότασης διαγράφηκε.
es: Se eliminó un recurso de propuesta.
fr: Une ressource a été supprimée dans une proposition.
id: Sumber daya proposal dihapus.
zh_hans: 一个提案资源被删除了。

source: A proposal resource was modified.
ar: تم تعديل مورد الاقتراح.
el: Ένας πόρος πρότασης τροποποιήθηκε.
es: Se modificó un recurso de propuesta.
fr: Une ressource a été modifiée dans une proposition.
id: Sumber daya proposal diubah.
zh_hans: 一个建议资源被修改了。

source: A review was deleted.
es: Se eliminó una evaluación.
id: Ulasan dihapus.

source: A review was modified.
es: Se modificó una evaluación.
id: Ulasan diubah.

source: A review was added.
es: Se agregó una evaluación.
id: Ulasan ditambahkan.

source: A speaker was added to the proposal.
ar: تمت إضافة متحدث إلى الطلب (المقترح).
el: Στην πρόταση προστέθηκε ομιλητής.
es: Se agregó un ponente a la propuesta.
fr: Un intervenant a été ajouté à la proposition.
id: Pembicara ditambahkan ke proposal.
zh_hans: 提案增加了一个演讲者。

source: A speaker was invited to the proposal.
ar: تمت دعوة أحد المتحدثين إلى الاقتراح.
el: Ένας ομιλητής προσκλήθηκε στην πρόταση.
es: Se invitó a un ponente a la propuesta.
fr: Un intervenant a été invité à la proposition.
id: Pembicara diundang ke proposal.
zh_hans: 一位演讲者被邀请参加提案。

source: A speaker was removed from the proposal.
ar: تم حذف المتحدث من المقترح.
el: Ένας ομιλητής αφαιρέθηκε από την πρόταση.
es: Un ponente fue eliminado de la propuesta.
fr: Un intervenant a été enlevé de la proposition.
id: Pembicara dihapus dari proposal.
zh_hans: 议案中的一个发言者被取消了。

source: The proposal was unconfirmed.
ar: كان الاقتراح غير مؤكد.
el: Η πρόταση δεν επιβεβαιώθηκε.
es: La propuesta no fue confirmada.
fr: La proposition a été dé-confirmée.
id: Konfirmasi proposal dibatalkan.
zh_hans: 这个提议没有得到确认。

source: The proposal was modified.
ar: تم تعديل المقترح.
el: Η πρόταση τροποποιήθηκε.
es: La propuesta fue modificada.
fr: La proposition a été modifiée.
id: Proposal diubah.
zh_hans: 这个提案被修改了。

source: The proposal was withdrawn.
ar: تم حذف الطلب (المقترح).
el: Η πρόταση αποσύρθηκε.
es: La propuesta fue retirada.
fr: La proposition a été retirée.
id: Proposal ditarik.
zh_hans: 这项提案被撤回了。

source: A custom field response was modified.
es: Se modificó una respuesta de campo personalizado.
id: Respon bidang kustom diubah.

source: A custom field response was added.
es: Se agregó una respuesta de campo personalizado.
id: Respon bidang kustom ditambahkan.

source: A proposal comment was added.
es: Se agregó un comentario a la propuesta.
id: Komentar pada proposal ditambahkan.

source: A proposal comment was deleted.
es: Se eliminó un comentario de la propuesta.
id: Komentar pada proposal dihapus.

source: A session type was added.
ar: تمت إضافة نوع الجلسة.
el: Προστέθηκε ένας τύπος συνεδρίας.
es: Se agregó un tipo de sesión.
fr: Un type de proposition a été ajouté.
id: Tipe sesi ditambahkan.
zh_hans: 添加了会话类型。

source: A session type was deleted.
ar: تم حذف نوع الجلسة.
el: Ένας τύπος συνεδρίας διαγράφηκε.
es: Se eliminó un tipo de sesión.
fr: Un type de proposition a été supprimé.
id: Tipe sesi dihapus.
zh_hans: 一个会话类型被删除了。

source: The session type was made default.
ar: تم تعيين نوع الجلسة افتراضيًا.
el: Ο τύπος συνεδρίας ορίστηκε ως προεπιλογή.
es: El tipo de sesión se estableció por defecto.
fr: Le type de proposition a été défini par défaut.
id: Tipe sesi dijadikan default.
zh_hans: 会话类型已默认设置。

source: A session type was modified.
ar: تم تعديل نوع الجلسة.
el: Τροποποιήθηκε ένας τύπος συνεδρίας.
es: Se modificó un tipo de sesión.
fr: Un type de proposition a été modifié.
id: Tipe sesi diubah.
zh_hans: 一个会话类型被修改了。

source: An access code was added.
ar: تمت إضافة رمز الوصول.
el: Προστέθηκε ένας κωδικός πρόσβασης.
es: Se agregó un código de acceso.
fr: Un code d'accès a été créé.
id: Kode akses ditambahkan.
zh_hans: 已添加访问代码。

source: An access code was sent.
ar: تم إرسال رمز الوصول.
el: Στάλθηκε κωδικός πρόσβασης.
es: Se envió un código de acceso.
fr: Un code d'accès a été envoyé.
id: Kode akses dikirim.
zh_hans: 一个访问代码已被发送。

source: An access code was modified.
ar: تم تعديل رمز الوصول.
el: Ένας κωδικός πρόσβασης τροποποιήθηκε.
es: Se modificó un código de acceso.
fr: Un code d'accès a été modifié.
id: Kode akses diubah.
zh_hans: 一个访问代码已经修改。

source: An access code was deleted.
ar: تم حذف رمز الوصول.
el: Ένας κωδικός πρόσβασης διαγράφηκε.
es: Se eliminó un código de acceso.
fr: Un code d'accès a été supprimé.
id: Kode akses dihapus.
zh_hans: 访问码已删除。

source: A track was added.
ar: تمت إضافة مسار.
el: Προστέθηκε ένα κομμάτι.
es: Se agregó una sala.
fr: Un parcours a été ajouté.
id: Jalur ditambahkan.
zh_hans: 一条轨迹被添加了。

source: A track was deleted.
ar: تم حذف المسار.
el: Ένα κομμάτι διαγράφηκε.
es: Se eliminó un track.
fr: Une parcours a été supprimé.
id: Jalur dihapus.
zh_hans: 一条轨迹被删除。

source: A track was modified.
ar: تمت تعديل المسار.
el: Τροποποιήθηκε ένα κομμάτι.
es: Se modificó un track.
fr: Un parcours a été modifié.
id: Jalur diubah.
zh_hans: 一条轨迹被修改了。

source: A speaker has been marked as arrived.
ar: تم وضع علامة على حضور المتحدث.
el: Ένας ομιλητής έχει επισυμανθεί ώς παρών.
es: Se ha marcado un ponente como llegado.
fr: Un intervenant a été marqué comme étant arrivé.
id: Seorang pembicara ditandai sebagai hadir.
zh_hans: 一个演讲者已被标记为已到达。

source: A speaker has been marked as not arrived.
ar: تم وضع إشعار على عدم حضور المتحدث.
el: Ένας ομιλητής έχει επισυμανθεί ώς απών.
es: Se ha marcado un ponente como no llegado.
fr: Un intervenant a été marqué comme n'étant pas arrivé.
id: Seorang pembicara ditandai sebagai belum hadir.
zh_hans: 演讲者已标记为未到达。

source: A speaker information note was added.
es: Se agregó una nota de información del ponente.
id: Catatan informasi pembicara ditambahkan.

source: A speaker information note was modified.
es: Se modificó una nota de información del ponente.
id: Catatan informasi pembicara diubah.
zh_hans: 一条发言人信息备注已被修改

source: A speaker information note was deleted.
es: Se eliminó una nota de información del ponente.
id: Catatan informasi pembicara dihapus.
zh_hans: 一条发言人信息备注已被删除

source: The API token was reset.
ar: تمت إعادة تعيين رمز API.
el: Έγινε επαναφορά του API token.
es: Se restableció el token de API.
fr: Le jeton d'API a été réinitialisé.
id: Token API diatur ulang.
zh_hans: API令牌已重置。

source: The API token was revoked.
es: El token de la API fue revocado.
id: Token API dicabut.
zh_hans: API令牌已被撤销。

source: The API token was upgraded to the latest version.
es: El token de la API se actualizó a la última versión.
id: Token API diperbarui ke versi terbaru.
zh_hans: API令牌已被升级到最新版本。

source: The password was modified.
ar: تمت إعادة تعديل كلمة السر.
el: Τροποποιήθηκε ο κωδικός πρόσβασης σας.
es: Se modificó la contraseña.
fr: Le mot de passe a été modifié.
id: Kata sandi diubah.
zh_hans: 密码已修改。

source: The profile was modified.
ar: تم تعديل الملف التعريفي.
el: Τροποιήθηκε το προφίλ σας.
es: El perfil fue modificado.
fr: Le profil a été modifié.
id: Profil diubah.
zh_hans: 个人资料已修改。

source: Custom field
es: Campo personalizado
id: Bidang khusus
zh_hans: 自定义字段

source: Response to custom field
el: Απάντηση σε προσαρμοσμένο πεδίο
es: Respuesta al campo personalizado
id: Tanggapan untuk bidang khusus
zh_hans: 对自定义字段的响应

source: Call for Proposals
es: Convocatoria de propuestas
fr: Appel à propositions
id: Pengajuan Proposal
zh_hans: 征集提案

source: Mail template
es: Plantilla de correo
fr: Modèle de courriel
id: Templat surel
zh_hans: 邮件模板

source: Speaker profile
es: Perfil del ponente
id: Profil pembicara
zh_hans: 演讲者资料

source: It looks as if the communication between you and eventyay went wrong in some way. <br> Please return to the last page and try again!
ar: يبدو كما لو أن الاتصال بينك وبين eventyay قد حدث بشكل خاطئ. <br> يرجى العودة إلى الصفحة الأخيرة والمحاولة مرة أخرى!
el: Φαίνεται ότι η επικοινωνία ανάμεσα σε εσάς και την eventyay πήγε στραβά κατά κάποιο τρόπο.<br>Παρακαλώ επιστρέψτε στην τελευταία σελίδα και δοκιμάστε ξανά!
es: Parece que la comunicación entre usted y eventyay salió mal de alguna manera.<br> ¡Regrese a la última página y vuelva a intentarlo!
fr: Il semblerait que la communication entre vous et eventyay ait rencontré un problème. <br>Veuillez retourner sur la page précédente et réessayer !
id: Sepertinya komunikasi antara Anda dan eventyay mengalami masalah. <br> Silakan kembali ke halaman sebelumnya dan coba lagi!
zh_hans: 似乎您与Eventyay之间的通讯出现了问题。<br>请返回上一页并重试！

source: Verification failed.
ar: فشل التحقق.
el: Η επαλήθευση απέτυχε.
es: Fallo en la verificación.
fr: Échec de vérification.
id: Verifikasi gagal.
zh_hans: 验证失败。

source: We could not verify that this request really was sent by you. For security reasons, we cannot process it. <br> Please go back to the last page, refresh, and then try again.
ar: لم نتمكن من التحقق من أن هذا الطلب قدتم إرسااله من قبلك. لأسباب أمنية ، لا يمكننا معالجتها. <br> يرجى الرجوع إلى الصفحة الأخيرة والتحديث ثم المحاولة مرة أخرى.
el: Δεν μπορέσαμε να επαληθεύσουμε ότι αυτό το αίτημα στάλθηκε πραγματικά από εσάς. Για λόγους ασφαλείας, δεν μπορούμε να το επεξεργαστούμε.<br> Επιστρέψτε στην τελευταία σελίδα, ανανεώστε και δοκιμάστε ξανά.
es: No pudimos verificar que usted realmente envió esta solicitud. Por motivos de seguridad, no podemos procesarlo.<br> Vuelva a la última página, actualice y vuelva a intentarlo.
fr: Nous n'avons pas pu vérifier que cette requête a bien été effectuée par vous. Pour des raisons de sécurité, nous ne pouvons pas la traiter. <br>Veuillez retourner en arrière, rafraîchir la page et réessayer.
id: Kami tidak dapat memverifikasi bahwa permintaan ini benar-benar dikirimkan oleh Anda. Demi alasan keamanan, kami tidak dapat memprosesnya. <br> Silakan kembali ke halaman sebelumnya, muat ulang, lalu coba lagi.
zh_hans: 我们无法验证这个请求真的是由您发送的。出于安全原因，我们无法处理它。<br> 请返回上一页，刷新页面，然后再次尝试。

source: Internal server error.
ar: يوجد خطأ في الخادم الداخلي.
el: Εσωτερικό Σφάλμα Διακομιστή.
es: Error de servidor interno.
fr: Erreur interne du serveur.
id: Kesalahan server internal.
zh_hans: 内部服务器错误。

source: We have encountered an error.
ar: لقد واجهنا خطأ.
el: Προέκυψε κάποιο σφάλμα.
es: Hemos encontrado un error.
fr: Nous avons rencontré une erreur.
id: Terjadi kesalahan.
zh_hans: 我们遇到了一个错误。

source: Register account
es: Crear cuenta
id: Daftar akun

source: Your avatar
ar: شخصيتك الإفتراضية
el: Το avatar σας
es: Tu avatar
fr: Votre avatar
id: Avatar Anda
zh_hans: 你的头像

source: This event is currently non-public. Only organisers can see it.
ar: هذا الحدث حاليا غير عام. يمكن للمنظمين فقط رؤيته.
el: Αυτή η εκδήλωση είναι προς το παρόν μη δημόσια. Μόνο οι διοργανωτές μπορούν να το δουν.
es: Actualmente, este evento no es público. Solo los organizadores pueden verlo.
fr: Cet évènement n'est pas public pour le moment. Seuls les organisateurs peuvent le voir.
id: Acara ini saat ini tidak publik. Hanya penyelenggara yang dapat melihatnya.
zh_hans: 此活动目前非公开。只有组织者可以看到。

source: The event’s logo
ar: شعار الفعالية
el: Το λογότυπο της εκδήλωσης
es: El logo del evento
fr: Le logo de l'évènement
id: Logo acara
zh_hans: 活动的徽标

source: My orders
da: Mine ordrer
es: Mis pedidos
id: Pesanan Saya
tr: Siparişlerim

source: My proposals
ar: طلباتك (مقترحاتك)
el: Οι προτάσεις μου
es: Mis propuestas
fr: Mes propositions
id: Usulan saya
zh_hans: 我的提议

source: Event emails
es: Correos del evento

source: Organizer area
es: Área del organizador
id: Area penyelenggara

source: Logout
ar: تسجيل الخروج
el: Αποσύνδεση
es: Cerrar sesión
id: Keluar
zh_hans: 退出登录

source: This is a static export generated at %(timestamp)s
ar: تم إصدار هذه الاحصائيات في %(timestamp)s
el: Αυτό είναι ένα στατικό απόσπασμα που δημιουργήθηκε στις %(timestamp)s
es: Esta es una exportación estática generada en%(timestamp)s
fr: Ceci est un export statique qui a été généré le %(timestamp)s
id: Ini adalah ekspor statis yang dihasilkan pada %(timestamp)s
zh_hans: 这是一个在 %(timestamp)s 生成的静态导出。

source: Contact us
ar: التواصل معنا
el: Επικοινωνήστε μαζί μας
es: Contacta con nosotros
fr: Contactez-nous
id: Hubungi kami
zh_hans: 联系我们

source: Imprint
ar: المنظم
el: Αποτύπωμα
es: Pie de imprenta
fr: Mentions légales
id: Keterangan hukum
tr: damga
zh_hans: 版本说明

source: This event is currently offline. Only event team members and system administrators can see it.
es: Este evento está actualmente fuera de línea. Solo los miembros del equipo del evento y los administradores del sistema pueden verlo.
id: Acara ini sedang offline. Hanya anggota tim acara dan administrator sistem yang dapat melihatnya.

source: Tickets and talk pages are in private test mode. Only event team members and system administrators can see them.
es: Las entradas y las páginas de charlas están en modo de prueba privado. Solo los miembros del equipo del evento y los administradores del sistema pueden verlas.
id: Tiket dan halaman diskusi sedang dalam mode uji privat. Hanya anggota tim acara dan administrator sistem yang dapat melihatnya.

source: Tickets are in private test mode. Only event team members and system administrators can see them.
es: Las entradas están en modo de prueba privado. Solo los miembros del equipo del evento y los administradores del sistema pueden verlas.
id: Tiket sedang dalam mode uji privat. Hanya anggota tim acara dan administrator sistem yang dapat melihatnya.

source: Talk pages are in private test mode. Only event team members and system administrators can see them.
es: Las páginas de charlas están en modo de prueba privado. Solo los miembros del equipo del evento y los administradores del sistema pueden verlas.
id: Halaman diskusi sedang dalam mode uji privat. Hanya anggota tim acara dan administrator sistem yang dapat melihatnya.

source: Optional
da: Valgfrit
es: Opcional
id: Opsional
tr: İsteğe bağlı

source: Enforce UI language
es: Forzar idioma de la interfaz

source: Help: Enforce UI language
es: Ayuda: Forzar idioma de la interfaz
id: Bantuan: Paksa bahasa antarmuka
