Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Create or update TURN server
es: Crear o actualizar el servidor TURN
id: Buat atau perbarui server TURN

source: Host name
es: Nombre de host
id: Nama host

source: Add new user
es: Agregar nuevo usuario
id: Tambah pengguna baru

source: No users found.
es: No se encontraron usuarios.
id: Tidak ada pengguna.

source: Update user
es: Actualizar usuario
id: Perbarui pengguna

source: This is a list of all paid attendees and their check-in status.
es: Esta es una lista de todos los asistentes de pago y su estado de registro.
id: Ini adalah daftar semua peserta berbayar dan status check-in mereka.

source: Filter
ar: منقي
da: Filtrer
el: Φίλτρο
es: Filtro
fr: Filtrer
tr: Filtre
zh_hans: 筛选

source: Order Code
es: Código de pedido

source: Check in Status
es: Estado de check-in
id: Status check-in

source: There are no attendees to show.
es: No hay asistentes para mostrar.
id: Tidak ada peserta untuk ditampilkan.

source: The list below shows all events you have administrative access to. Click on the event name to access event details.
ar: القائمة أدناه يبين جميع المناسبات لديك حق الوصول الإداري ل. انقر على اسم الحدث لتفاصيل الحدث الوصول.
da: Listen vises alle arrangementer som du har administratoradgang til. Klik på navnet for at se detaljer.
el: Η παρακάτω λίστα εμφανίζει όλες τις εκδηλώσεις στις οποίες έχετε πρόσβαση διαχειριστή. Κάντε κλικ στο όνομα της εκδήλωσης για να αποκτήσετε πρόσβαση στις λεπτομέρειες της εκδήλωσης.
es: La siguiente lista muestra todos los eventos a los que tiene acceso administrativo. Haga clic en el nombre del evento para acceder a los detalles del evento.
fr: La liste ci-dessous présente tous les événements auxquels vous avez accès en tant qu'administrateur. Cliquez sur le nom de l'événement pour accéder à ses détails.
id: Daftar di bawah menampilkan semua acara yang Anda miliki akses admin. Klik nama acara untuk melihat detail acara.
tr: Aşağıdaki liste, yönetim erişimine sahip olduğunuz tüm etkinlikleri gösterir. Etkinlik ayrıntılarına erişmek için etkinlik adına tıklayın.
zh_hans: 下面的列表显示您具有管理访问所有活动的权限。单击活动名称以访问活动详细信息。

source: You currently do not have access to any events.
ar: أنت حاليا لا يحصلون على أي أحداث.
el: Επί του παρόντος δεν έχετε πρόσβαση σε καμία εκδήλωση.
es: Actualmente no tiene acceso a ningún evento.
fr: Vous n'avez actuellement accès à aucun événement.
id: Saat ini Anda tidak memiliki akses ke acara apa pun.
tr: Şu anda herhangi bir etkinliğe erişiminiz yok.
zh_hans: 您目前无权访问任何活动。

source: Paid tickets per quota
ar: تذاكر مدفوعة الأجر في الحصص
da: Betalte billetter pr. kvote
el: Πληρωμένα εισιτήρια ανά ποσόστωση(quota)
es: Entradas pagadas por cuota
fr: Billets payés par quota
id: Tiket berbayar per kuota
tr: Kota başına ücretli bilet
zh_hans: 按配额支付的票

source: Featured
ar: مميزة
el: Προτεινόμενα
es: Destacada
fr: En vedette
id: Unggulan
zh_hans: 特色的

source: Series
ar: سلسلة
da: Række
el: Σειρά(Series)
es: Serie
fr: Séries
id: Seri
tr: Seri
zh_hans: 系列

source: More quotas
ar: المزيد من الحصص
da: Flere kvoter
el: Περισσότερες ποσοστώσεις(quotas)
es: Más cuotas
fr: Plus de quotas
id: Kuota lainnya
tr: Daha fazla kota
zh_hans: 更多配额

source: Shop disabled
ar: البيع متوقف الآن
da: Butik deaktiveret
el: Κατάστημα ανενεργό
es: Tienda desactivada
fr: Boutique désactivée
id: Toko dinonaktifkan
tr: Mağaza devre dışı
zh_hans: 商城已禁用

source: On sale
ar: للبيع
da: Til salg
el: Σε έκπτωση
es: En venta
fr: En vente
id: Dijual
tr: Satılık
zh_hans: 正在销售

source: Open event dashboard
ar: فتح لوحة أجهزة القياس الحدث
da: Arrangementsoverblik
el: Ανοίξτε τον πίνακα ελέγχου(dashboard) εκδηλώσεων
es: Abrir tablero del evento
id: Buka dasbor acara
tr: Etkinlik kontrol paneli
zh_hans: 打开活动仪表板

source: The list below shows all organizer accounts you have administrative access to.
ar: القائمة أدناه يبين كافة حسابات منظم لديك حق الوصول الإداري ل.
da: Listen viser alle arrangører som du har administratoradgang til. Klik på navnet for at se detaljer.
el: Η παρακάτω λίστα εμφανίζει όλους τους λογαριασμούς διοργανωτών στους οποίους έχετε διοικητική πρόσβαση.
es: La siguiente lista muestra todas las cuentas de organizador a las que tiene acceso administrativo.
fr: La liste ci-dessous montre tous les comptes organisateur auxquels vous avez accès en tant qu'administrateur.
id: Daftar di bawah ini menampilkan semua akun penyelenggara yang Anda miliki akses administratifnya.
tr: Aşağıdaki liste, yönetim erişimine sahip olduğunuz tüm düzenleyici hesaplarını göstermektedir.
zh_hans: 下面列表显示您具有所有组织者账户的管理权限。

source: Create a new organizer
ar: إنشاء منظم جديد
da: Opret arrangør
el: Δημιουργήστε έναν νέο διοργανωτή
es: Crear un nuevo organizador
fr: Créer un nouvel organisateur
id: Buat penyelenggara baru
tr: Yeni bir organizatör oluştur
zh_hans: 创建一个新的组织者

source: Delete a page
da: Slet dato
es: Eliminar una página
id: Hapus halaman
tr: Tarihi sil

source: Are you sure you want to delete the page <strong>%(name)s</strong>?
da: Er du sikker på at du vil slette kategorien <strong>%(name)s</strong>?
es: ¿Está seguro de que desea eliminar la página <strong>%(name)s</strong>?
id: Anda yakin ingin menghapus halaman <strong>%(name)s</strong>?
tr: Kategoriyi silmek istediğinizden emin misiniz <strong>%(name)s</strong>?

source: Page settings
da: Basisindstillinger
es: Ajustes de la página
id: Pengaturan halaman
tr: Temel ayarlar

source: General information
ar: معلومات عامة
da: Generel information
el: Γενικές πληροφορίες
es: Información general
fr: Informations générales
id: Informasi umum
tr: Genel bilgi
zh_hans: 一般信息

source: Page link
da: Send link
es: Enlace de la página
id: Tautan halaman
tr: Linkleri gönder

source: You haven't created any pages yet.
da: Du har endnu ikke oprettet nogen kategorier.
es: Aún no has creado ninguna página.
id: Anda belum membuat halaman apa pun.
tr: Henüz hiç kategori oluşturmadınız.

source: Create a new page
da: Opret ny dato
es: Crear una nueva página
id: Buat halaman baru
tr: Yeni bir tarih oluştur

source: Submissions
es: Envíos
fr: Soumissions

source: This is a list of all talk submissions across events.
es: Esta es una lista de todas las propuestas de charlas en todos los eventos.
id: Ini adalah daftar semua pengajuan presentasi di seluruh acara.

source: Proposal State
es: Estado de la propuesta
id: Status Proposal

source: There are no submissions to show.
es: No hay envíos que mostrar.
id: Tidak ada pengajuan untuk ditampilkan.

source: You are running %(site_name)s in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
es: Estás ejecutando %(site_name)s en modo de desarrollo. Por favor, <strong>DETÉN</strong> y establece la variable DEBUG en False si esta página es accesible desde Internet.
id: Anda menjalankan %(site_name)s dalam mode pengembangan. Silakan <strong>HENTIKAN</strong> dan atur variabel DEBUG ke False jika halaman ini dapat diakses dari internet.

source: Your eventyay version is:
el: Έκδοση eventyay:
es: Tu versión de eventyay es:
fr: Votre version de Eventyay est :
id: Versi eventyay Anda adalah:

source: You can check for updates <a href="%(update_url)s">here</a>.
es: Puedes buscar actualizaciones <a href="%(update_url)s">aquí</a>.
id: Anda dapat memeriksa pembaruan <a href="%(update_url)s">di sini</a>.

source: Settings have been loaded from:
ar: تم تحميل الإعدادات من:
el: Οι ρυθμίσεις έχουν φορτωθεί από:
es: Los ajustes se cargaron desde:
fr: Les paramètres ont été chargés depuis :
id: Pengaturan telah dimuat dari:
zh_hans: 设置已从以下位置加载：

source: No settings files were found, all settings are either set to their default value or have been read from environment variables.
ar: لم يتم العثور على ملفات الإعدادات ، تم تعيين جميع الإعدادات على شكلها الافتراضي أو تمت قراءتها من خلال متغيرات البيئة.
el: Δεν βρέθηκαν αρχεία ρυθμίσεων, όλες οι ρυθμίσεις είτε έχουν οριστεί στην προεπιλεγμένη τιμή τους είτε έχουν διαβαστεί από μεταβλητές περιβάλλοντος.
es: No se ha encontrado ningún archivo de configuración, todas las configuraciones están establecidas en su valor por defecto o han sido leídas desde las variables de entorno.
fr: Aucun fichier de configuration n'a été trouvé. Tous les paramètres sont à leur valeur par défaut ou ont été chargés depuis des variables d'environnement.
id: Tidak ditemukan berkas pengaturan; semua pengaturan menggunakan nilai default atau dibaca dari variabel lingkungan.
zh_hans: 未找到设置文件，所有设置均已设置为默认值或从环境变量中读取。

source: Database
ar: قاعدة البيانات
el: Βάση δεδομένων
es: Base de datos
fr: Base de données
id: Basis data
zh_hans: 数据库

source: Driver
ar: الرابط
el: Οδηγός
es: Conductor
fr: Connecteur
zh_hans: 司机

source: Files
ar: الملفات
el: Αρχεία
es: Archivos
fr: Fichiers
id: Berkas
zh_hans: 文件

source: Log
ar: السجل
el: Αρχείο καταγραφής
es: Registro
fr: Journal
zh_hans: 日志

source: Static files
ar: ملفات ثابتة
el: Στατικά αρχεία
es: Archivos estáticos
fr: Fichiers statiques
id: Berkas statis
zh_hans: 静态文件

source: Media files
ar: ملفات الوسائط
el: Αρχεία πολυμέσων
es: Archivos media
fr: Fichiers médias
id: Berkas media
zh_hans: 媒体文件

source: Mails
ar: الايميلات
el: Αλληλογραφία
es: Correos
fr: Courriels
id: Email
zh_hans: 邮件

source: Host
ar: المضيف
el: Εξυπηρετητής
es: Anfitrión
fr: Hôte
zh_hans: 主机/主持人

source: An email password has been set.
ar: تم تعيين كلمة مرور البريد الإلكتروني.
el: Έχει οριστεί κωδικός πρόσβασης email.
es: Se ha defenido una contraseña de correo electrónico.
fr: Un mot de passe a été configuré pour les courriels.
id: Kata sandi email telah disetel.
zh_hans: 电子邮件密码已设置。

source: No email password has been set.
ar: لم يتم تعيين كلمة مرور للبريد الإلكتروني.
el: Δεν έχει οριστεί κωδικός πρόσβασης email.
es: No se ha definido ningúna contraseña de correo electrónico.
fr: Aucun mot de passe n'a été configuré pour les courriels.
id: Belum ada kata sandi email yang disetel.
zh_hans: 没有设置电子邮件密码。

source: System
ar: النطام
el: Σύστημα
es: Sistema
fr: Système
id: Sistem
zh_hans: 系统

source: Executable
ar: التنفيذ
el: Εκτελέσιμα
es: Ejecutable
fr: Exécutable
id: Dapat dieksekusi
zh_hans: 可执行的

source: On errors, emails will be sent to:
ar: في حالة وجود أخطاء ، سيتم إرسال رسائل البريد الإلكتروني إلى:
el: Σε περίπτωση σφαλμάτων, τα μηνύματα ηλεκτρονικού ταχυδρομείου θα αποστέλλονται στη διεύθυνση:
es: En caso de error, correos electrónicos se enviarán a:
fr: En cas d'erreurs, des courriels seront envoyés à :
id: Jika terjadi kesalahan, email akan dikirim ke:
zh_hans: 在错误情况下，将发送电子邮件至：

source: On errors, no emails will be sent.
ar: في حالة وجود أخطاء ، لن يتم إرسال أي رسائل بريد إلكتروني.
el: Σε περίπτωση σφαλμάτων, δεν θα σταλούν μηνύματα ηλεκτρονικού ταχυδρομείου.
es: En caso de error, no se enviará ningún email.
fr: En cas d'erreurs, aucun courriel ne sera envoyé.
id: Jika terjadi kesalahan, tidak ada email yang akan dikirim.
zh_hans: 关于错误，不会发送任何电子邮件。

source: No redis server has been configured.
ar: لم يتم تكوين أي خادم.
el: Δεν έχει ρυθμιστεί διακομιστής redis.
es: No se configuró ningún servidor redis.
fr: Aucun serveur redis n'a été configuré.
id: Tidak ada server Redis yang dikonfigurasi.
zh_hans: 没有配置Redis服务器。

source: Redis is used as cache backend:
ar: يتم استخدام Redis كخلفية لذاكرة التخزين المؤقت:
el: Το Redis χρησιμοποιείται ως backend της κρυφής μνήμης:
es: Redis se utiliza como backend de caché:
fr: Redis est utilisé comme serveur de cache :
id: Redis digunakan sebagai backend cache:
zh_hans: Redis用作缓存后端：

source: No celery workers have been configured.
el: Δεν έχουν διαμορφωθεί οι εργάτες σέλινου.
es: No se han configurado trabajadores celery.
fr: Aucun worker celery n'a été configuré.
id: Tidak ada worker Celery yang dikonfigurasi.
zh_hans: 没有配置芹菜工作者。

source: Broker
ar: الوسيط
el: Μεσολαβητής (broker)
es: Agente
zh_hans: 经纪人

source: Current queue length
ar: طول قائمة الانتظار الحالية
el: Τρέχον μήκος ουράς
es: Longitud actual de la cola
fr: Longueur actuelle de la file d'attente
id: Panjang antrean saat ini
zh_hans: 当前队列长度

source: Links
ar: الروابط
el: Συνδέσεις
es: Enlaces
fr: Liens
id: Tautan
zh_hans: 链接

source: eventyay website
ar: موقع eventyay
el: ιστοσελίδα eventyay
es: página web eventyay
fr: Site internet de eventyay
id: Situs web eventyay
zh_hans: eventyay 网站

source: eventyay documentation
ar: وثائق eventyay
el: τεκμηρίωση eventyay
es: documentación eventyay
fr: Documentation de eventyay
id: Dokumentasi eventyay
zh_hans: Eventyay文档

source: Configuration reference
ar: مصادر الإعدادات
el: Αναφορά διαμόρφωσης
es: Referencia de configuración
fr: Guide de configuration
id: Referensi konfigurasi
zh_hans: 配置参考

source: Installation guide
ar: دليل التثبيت
el: Οδηγός εγκατάστασης
es: Guía de instalación
fr: Guide d'installation
id: Panduan instalasi
zh_hans: 安装指南

source: Upgrade/maintenance guide
ar: دليل الترقية / الصيانة
el: Οδηγός αναβάθμισης/συντήρησης
es: Guía de actualización/mantenimiento
fr: Guide de maintenance et de mise à jour
id: Panduan pembaruan/pemeliharaan
zh_hans: 升级/维护指南

source: Release notes
ar: ملاحظات الإصدار
el: Σημειώσεις έκδοσης
es: Notas de publicación
fr: Notes de version
id: Catatan rilis
zh_hans: 发布说明

source: eventyay blog (release announcements, features)
ar: مدونة eventyay (إعلانات الإصدار والميزات)
el: Το blog του eventyay (ανακοινώσεις κυκλοφορίας, χαρακτηριστικά)
es: blog eventyay (anúncios de publicación, características)
fr: Blog de eventyay (annonce de nouvelles versions, fonctionnalités)
id: Blog eventyay (pengumuman rilis, fitur)
zh_hans: eventyay 博客（发布公告、功能）

source: Run at
es: Ejecutar en
fr: Exécuter à
id: Dijalankan pada

source: Last run at
da: Seneste opdatering
es: Última ejecución en
id: Terakhir dijalankan pada
tr: Son Güncelleme

source: Total run count
da: Samlet beløb
es: Total de ejecuciones
id: Total kali dijalankan
tr: Toplam tutar

source: No tasks found.
da: Ikke fundet
es: No se han encontrado tareas.
id: Tidak ada tugas.
tr: Bulunamadı

source: Update check results
ar: نتائج الاختيار تحديث
da: Resultat af tjek for opdateringer
el: Ενημέρωση αποτελεσμάτων ελέγχου
es: Actualizar resultados de verificación
fr: Mettre à jour les résultats de la vérification
id: Hasil pemeriksaan pembaruan
tr: Güncelleme kontrol sonuçları
zh_hans: 更新检查结果

source: Update checks are disabled.
ar: يتم تعطيل الشيكات التحديث.
da: Tjek for opdateringer er deaktiveret.
el: Οι έλεγχοι ενημέρωσης είναι απενεργοποιημένοι.
es: Las comprobaciones de actualización están desactivadas.
fr: Les contrôles de mise à jour sont désactivés.
id: Pemeriksaan pembaruan dinonaktifkan.
tr: Güncelleme kontrolleri devre dışı.
zh_hans: 更新检查已禁用。

source: No update check has been performed yet since the last update of this installation. Update checks are performed on a daily basis if your cronjob is set up properly.
ar: وقد تم تنفيذ أي التحقق من التحديث حتى الان منذ التحديث الأخير من هذا التثبيت. يتم تنفيذ هذه التحديثات على أساس يومي إذا تم تعيين cronjob الخاص بك بشكل صحيح.
da: Ingen tjek for opdateringer er blevet udført siden seneste opdatering af denne installation. Tjek for opdateringer sker dagligt hvis dit "cronjob" er opsat korrekt.
el: Δεν έχει πραγματοποιηθεί ακόμα έλεγχος ενημέρωσης από την τελευταία ενημέρωση αυτής της εγκατάστασης. Οι έλεγχοι ενημέρωσης εκτελούνται καθημερινά αν το cronjob έχει ρυθμιστεί σωστά.
es: No se ha realizado ninguna comprobación de actualización desde la última actualización de esta instalación. Las comprobaciones de actualización se realizan diariamente si su cronjob está configurado correctamente.
fr: Aucun contrôle de mise à jour n'a encore été effectué depuis la dernière mise à jour de cette installation. Des contrôles de mise à jour sont effectués quotidiennement si votre cronjob est correctement configuré.
id: Belum ada pemeriksaan pembaruan yang dilakukan sejak pembaruan terakhir pada instalasi ini. Pemeriksaan pembaruan dilakukan setiap hari jika cronjob Anda terpasang dengan benar.
tr: Bu yüklemenin son güncellemesinden bu yana henüz güncelleme kontrolü yapılmadı. Güncellemeleriniz, cronjob ayarlarınız doğru bir şekilde ayarlanmışsa, günlük olarak yapılır.
zh_hans: 自上次更新此安装后，尚未执行任何更新检查。如果您的cronjob设置正确，则每天都会执行更新检查。

source: Check for updates now
ar: التحقق من وجود تحديثات الآن
da: Tjek for opdateringer nu
el: Ελέγξτε τώρα για ενημερώσεις
es: Buscar actualizaciones ahora
fr: Vérifier les mises à jour maintenant
id: Periksa pembaruan sekarang
tr: Güncellemeleri kontrol et
zh_hans: 立即检查更新

source: The last update check was not successful.
ar: كان الاختيار آخر تحديث يكن ناجحا.
da: Seneste tjek for opdateringer fejlede.
el: Ο τελευταίος έλεγχος ενημέρωσης δεν ήταν επιτυχής.
es: La última comprobación de actualización no se ha realizado correctamente.
fr: Le dernier contrôle de mise à jour a échoué.
id: Pemeriksaan pembaruan terakhir tidak berhasil.
tr: Son güncelleme kontrolü başarılı değildi.
zh_hans: 上次更新检查未成功。

source: The eventyay.com server returned an error code.
ar: أشار خادم Eventyay.com الى رمز الخطأ.
el: Ο διακομιστής eventyay.com επέστρεψε έναν κωδικό σφάλματος.
es: El servidor eventyay.com envió un código de error.
fr: Le serveur eventyay.com a renvoyé un code d'erreur.
id: Server eventyay.com mengembalikan kode kesalahan.
zh_hans: eventyay.com 服务器返回了一个错误代码。

source: The eventyay.com server could not be reached.
ar: تعذر الوصول إلى خادم Eventyay.com.
el: Δεν ήταν δυνατή η πρόσβαση στον διακομιστή eventyay.com.
es: No se pudó alcanzar el servidor eventyay.com.
fr: Le serveur eventyay.com n'a pas pu être joint.
id: Server eventyay.com tidak dapat dijangkau.
zh_hans: 无法连接到 eventyay.com 服务器。

source: This installation appears to be a development installation.
ar: ويبدو أن هذا التثبيت ليكون التركيب التنمية.
da: Denne installation synes at være en udviklerudgave.
el: Αυτή η εγκατάσταση φαίνεται να είναι μια εγκατάσταση ανάπτυξης.
es: Esta instalación parece ser una instalación de desarrollo.
fr: Cette installation semble être une installation de développement.
id: Instalasi ini tampaknya merupakan instalasi pengembangan.
tr: Bu yükleme bir geliştirme yüklemesi gibi görünüyor.
zh_hans: 此安装似乎是一个开发安装。

source: Last updated: %(date)s
ar: آخر تحديث: %(date)s
da: Senest opdateret: %(date)s
el: Τελευταία ενημέρωση: %(date)s
es: Última actualización: %(date)s
fr: Dernière mise à jour: %(date)s
id: Terakhir diperbarui: %(date)s
tr: Son güncelleme: %(date)s
zh_hans: 最后更新日期：%(date)s

source: Component
ar: مكون
da: Komponent
el: Συστατικό (component)
es: Componente
fr: Composante
id: Komponen
tr: Bileşen
zh_hans: 成分

source: Installed version
ar: الإصدار المثبت
da: Installeret version
el: Εγκατεστημένη έκδοση
es: Versión instalada
fr: Version installée
id: Versi terpasang
tr: Yüklü sürümü
zh_hans: 已安装的版本

source: Latest version
ar: احدث اصدار
da: Seneste version
el: Τελευταία έκδοση
es: Última versión
fr: Dernière version
id: Versi terbaru
tr: En son versiyon
zh_hans: 最新版本

source: Update check settings
ar: إعدادات الاختيار تحديث
da: Indstillinger for tjek for opdateringer
el: Ενημέρωση ρυθμίσεων ελέγχου
es: Actualizar la configuración de las comprobaciones
fr: Mettre à jour les paramètres de contrôle
id: Pengaturan pemeriksaan pembaruan
tr: Güncelleme kontrol ayarları
zh_hans: 更新检查设置

source: Staff session
ar: جلسة الموظفين
el: Προσωπικό
es: Sesión de personal
fr: Session du Staff
id: Sesi staf
tr: Personel oturumu
zh_hans: 员工会议

source: Session notes
ar: مذكرات الدورة
da: Sessionsnoter
el: Σημειώσεις συνεδρίας
es: Notas de la sesión
id: Catatan sesi
tr: Oturum notları
zh_hans: 会议记录

source: Audit log
ar: سجل التدقيق
el: Αρχείο ελέγχου
es: Registro de auditoría
id: Log audit
tr: Denetim kaydı
zh_hans: 审计日志

source: Method
ar: طريقة
el: Μέθοδος
es: Método
fr: Méthode
id: Metode
tr: Yöntem
zh_hans: 方式

source: On behalf of
ar: بالنيابة عن
el: Εκ μέρους του
es: En nombre de
fr: Au nom de
id: Atas nama
tr: Adına
zh_hans: 代表

source: To perform this action, you need to start an administrative session. Everything you do in that session will be logged and you will later be asked to fill in a comment on what you did in your session for later reference.
ar: لتنفيذ هذا الإجراء، عليك أن تبدأ جلسة الإدارية. كل ما تفعله في تلك الدورة سيتم تسجيل وسيتم لاحقا سيطلب منك ملء في تعليق على ما حدث في جلسة العمل الخاصة بك للرجوع إليها في وقت لاحق.
el: Για να εκτελέσετε αυτήν την ενέργεια, πρέπει να ξεκινήσετε μια περίοδο λειτουργίας διαχείρισης. Όλα όσα κάνετε σε αυτήν την περίοδο σύνδεσης θα καταγραφούν και αργότερα θα σας ζητηθεί να συμπληρώσετε ένα σχόλιο για το τι κάνατε στη συνεδρία σας για μεταγενέστερη αναφορά.
es: Para realizar esta acción, debe iniciar una sesión administrativa. Todo lo que haga en esa sesión se registrará y más tarde se le pedirá que rellene un comentario sobre lo que hizo en su sesión para referencia posterior.
fr: Pour effectuer cette action, vous devez lancer une session administrative. Tout ce que vous faites dans cette session sera enregistré et vous serez invité plus tard à remplir un commentaire sur ce que vous avez fait dans votre session pour référence ultérieure.
id: Untuk melakukan tindakan ini, Anda perlu memulai sesi administratif. Segala yang Anda lakukan dalam sesi tersebut akan dicatat dan Anda akan diminta untuk mengisi komentar tentang apa yang Anda lakukan untuk referensi nanti.
tr: Bu eylemi gerçekleştirmek için bir yönetim oturumu başlatmanız gerekir. Bu oturumda yaptığınız her şey günlüğe kaydedilir ve daha sonra, daha sonra başvurmak üzere oturumunuzda yaptığınız şey hakkında bir yorum doldurmanız istenir.
zh_hans: 要执行此操作，需要启动管理会话。您在该会话中所做的所有操作都将被记录下来，稍后会要求您填写一条关于您在会话中所做操作的注释，供以后参考。

source: Start session
ar: جلسة بداية
el: Ξεκίνημα συνεδρίας
es: Iniciar sesión
id: Mulai sesi
tr: Oturumu başlat
zh_hans: 启动会话

source: Anonymize user
ar: المستخدم إخفاء هوية
el: Ανώνυμος χρήστης
es: Anonimizar usuario
fr: Anonymiser l'utilisateur
id: Anonimkan pengguna
zh_hans: 匿名用户

source: Disable and anonymize user
ar: تعطيل وإخفاء هوية المستخدم
el: Απενεργοποιήστε και θέστε ανώνυμα τον χρήστη
es: Deshabilitar y anonimizar usuario
fr: Désactiver et anonymiser l'utilisateur
id: Nonaktifkan dan anonimkan pengguna
zh_hans: 禁用和匿名用户

source: Create user
ar: إنشاء مستخدم
da: Opret bruger
el: Δημιουργία χρήστη
es: Crear usuario
fr: Créer un utilisateur
id: Buat pengguna
tr: Kullanıcı oluştur
zh_hans: 创建用户

source: Base settings
ar: ضبط قاعدة
da: Basisindstillinger
el: Βασικές ρυθμίσεις
es: Ajustes básicos
fr: Réglages de base
id: Pengaturan dasar
tr: Temel ayarlar
zh_hans: 基本设置

source: Log-in settings
ar: تسجيل الدخول في إعدادات
da: Log-ind indstillinger
el: Ρυθμίσεις σύνδεσης
es: Configuración de inicio de sesión
fr: Paramètres de connexion
id: Pengaturan masuk
tr: Giriş ayarları
zh_hans: 登录设置

source: Send password reset email
ar: إرسال إعادة تعيين كلمة المرور البريد الإلكتروني
da: Send E-mail med link til nulstilling af kodeord
el: Αποστολή ηλεκτρονικού ταχυδρομείου επαναφοράς κωδικού πρόσβασης
es: Enviar correo electrónico para reestablecer contraseña
fr: Envoyer un e-mail de réinitialisation du mot de passe
id: Kirim email setel ulang kata sandi
tr: Şifre sıfırlama e-postası gönder
zh_hans: 发送密码重置电子邮件

source: Impersonate user
ar: المستخدم انتحال
da: Udgiv dig for bruger
el: Ενοποίηση του χρήστη
es: Hacerse pasar por usuario
fr: Utilisateur usurpé
id: Masuk sebagai pengguna
tr: Kullanıcı kimliğine bürün
zh_hans: 模拟用户

source: Anonymize
ar: إخفاء هوية
el: Ανώνυμος
es: Anonimizar
fr: Anonymiser
id: Anonimkan
zh_hans: 匿名

source: Authentication backend
ar: المصادقة الخلفية
da: Tofaktorgodkendelse aktiveret
es: Backend de autenticación
id: Backend autentikasi
tr: İki faktörlü kimlik doğrulama etkin

source: Team memberships
ar: عضوية فريق
da: Team medlemskaber
el: Συμμετοχή στην ομάδα
es: Membresía del equipo
fr: Membres de l'équipe
id: Keanggotaan tim
tr: Takım üyelikleri
zh_hans: 团队成员资格
