Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: After you changed the page size, you need to create a new empty background. If you want to use a custom background, it already needs to have the correct size.
es: Tras cambiar el tamaño de página, debes crear un nuevo fondo vacío. Si quieres usar un fondo personalizado, este ya debe tener el tamaño correcto.
fr: Après avoir changé la taille de la page, vous devez créer un nouveau fond vide. Si vous souhaitez utiliser un fond personnalisé, il doit déjà avoir la taille correcte.
id: Setelah Anda mengubah ukuran halaman, Anda perlu membuat latar belakang kosong baru. Jika ingin menggunakan latar belakang kustom, file tersebut harus sudah memiliki ukuran yang benar.

source: Preferred language
da: Sprog
es: Idioma preferido
id: Bahasa pilihan
tr: Dilleri kullan

source: Size (mm)
ar: حجم (مم)
da: Størrelse (mm)
el: Μέγεθος (mm)
es: Tamaño (mm)
fr: Taille (mm)
id: Ukuran (mm)
tr: Boyut (mm)
zh_hans: 尺寸（mm）

source: The final QR code will be slightly smaller because some whitespace is required for proper scanning.
ar: فإن رمز الاستجابة السريعة النهائي سيكون أصغر قليلا لأنه مطلوب بعض المسافات لمسح السليم.
el: Ο τελικός κωδικός QR θα είναι ελαφρώς μικρότερος επειδή απαιτείται κάποιος κενός χώρος για σωστή σάρωση.
es: El código QR final será ligeramente más pequeño porque se requiere algún espacio en blanco para un escaneo adecuado.
fr: Le QR code final sera légèrement plus petit car un peu d'espace est nécessaire pour un scan correct.
id: Kode QR akhir akan sedikit lebih kecil karena diperlukan ruang kosong agar pemindaian bekerja dengan benar.
tr: Son QR kodu biraz daha küçük olacaktır çünkü düzgün tarama için bazı boşluklar gereklidir.
zh_hans: 最终的二维码会稍微小一些，因为正确扫描需要一些空白。

source: Font size (pt)
ar: حجم الخط (نقطة)
da: Skriftstørrelse (pt)
el: Μέγεθος γραμματοσειράς (pt)
es: Tamaño de fuente (pt)
fr: Taille de police (pt)
id: Ukuran font (pt)
tr: Yazı tipi boyutu (pt)
zh_hans: 字体大小（pt）

source: Flow multiple lines downward from specified position
es: Fluir varias líneas hacia abajo desde la posición especificada
fr: Dérouler plusieurs lignes vers le bas à partir de la position spécifiée
id: Alirkan beberapa baris ke bawah dari posisi yang ditentukan

source: Text color
ar: لون الخط
da: Tekstfarve
el: Χρώμα κειμένου
es: Color del texto
fr: Couleur du texte
id: Warna teks
tr: Metin rengi
zh_hans: 文本颜色

source: Rotation (°)
es: Rotación (°)
id: Rotasi (°)

source: Style
ar: قلم المدقة
el: Στυλ
es: Estilo
id: Gaya
tr: stil
zh_hans: 样式

source: Dark
ar: داكن
el: Σκούρο
es: Oscuro
fr: Sombre
id: Gelap
tr: Karanlık
zh_hans: 黑暗

source: Light
ar: ضوء
el: Ανοιχτό
es: Luz
fr: Clair
id: Terang
tr: Aydınlık
zh_hans: 光

source: Image content
da: E-mail-indhold
es: Contenido de la imagen
id: Konten gambar
tr: E-posta içeriği

source: Text content
ar: محتوى النص
da: Tekstindhold
el: Περιεχόμενο κειμένου
es: Contenido del texto
fr: Contenu du texte
id: Konten teks
tr: Metin içeriği
zh_hans: 文本内容

source: Event attribute:
ar: السمة الحدث:
da: Arrangementsegenskab:
el: Χαρακτηριστικό εκδήλωσης:
es: Atributo de evento:
fr: Attribut d'événement:
id: Atribut acara:
tr: Etkinlik özelliği:
zh_hans: 活动属性：

source: Item attribute:
da: Arrangementsegenskab:
es: Atributo del elemento:
id: Atribut item:
tr: Etkinlik özelliği:

source: Other…
ar: آخر…
da: Andet…
el: Άλλα…
es: Otros…
fr: Autres…
id: Lainnya…
tr: Diğer…
zh_hans: 其他…

source: Add a new object
ar: إضافة وجوه جديدة
da: Tilføj nyt element
el: Προσθέστε ένα νέο αντικείμενο
es: Añadir un nuevo objeto
fr: Ajouter un nouvel objet
id: Tambahkan objek baru
tr: Yeni bir nesne ekle
zh_hans: 添加一个新对象

source: Attendee QR Code
da: Navneskilte
es: Código QR del asistente
id: Kode QR peserta
tr: Katılımcı rozetleri

source: QR code for Lead Scanning
ar: رمز الاستجابة السريعة لالضوئي الرصاص
el: Κωδικός QR για πρωτογενή σάρωση
es: QR escaneo prospecto
fr: Code QR pour le scan
id: Kode QR untuk pemindaian prospek
tr: QR kod tarayıcısına yönlendirmek
zh_hans: 扫描二维码

source: eventyay Logo
da: Historik
es: Logotipo de eventyay
id: Logo eventyay
tr: Etkinlik günlükleri

source: Dynamic image
es: Imagen dinámica
fr: Image dynamique
id: Gambar dinamis

source: We couldn't find any orders that you have access to and that match your search query.
ar: لم نتمكن من العثور على أي أوامر التي لديك حق الوصول إلى وتطابق بحثك.
da: Ingen bestillinger du har adgang til matcher din søgning.
el: Δεν μπορέσαμε να εντοπίσουμε παραγγελίες στις οποίες έχετε πρόσβαση και που ταιριάζουν με το ερώτημά αναζήτησης σας.
es: No hemos podido encontrar ningún pedido al que tenga acceso y que coincida con su consulta de búsqueda.
fr: Nous n'avons pas trouvé de commandes auxquelles vous avez accès et qui correspondent à votre requête de recherche.
id: Kami tidak menemukan pesanan yang dapat Anda akses dan sesuai dengan pencarian Anda.
tr: Erişiminiz olan ve arama sorgunuzla eşleşen siparişleri bulamadık.
zh_hans: 我们找不到您有权访问且与您的搜索查询匹配的订单。

source: Please enable JavaScript in your browser.
ar: يرجى تمكين جافا سكريبت في المتصفح الخاص بك.
da: Aktiver venligst JavaScript i din browser.
el: Παρακαλούμε ενεργοποιήστε την JavaScript στο πρόγραμμα περιήγησής σας.
es: Por favor, habilite JavaScript en su navegador.
fr: Veuillez activer JavaScript dans votre navigateur.
id: Harap aktifkan JavaScript di browser Anda.
tr: Lütfen tarayıcınızda JavaScript'i etkinleştirin.
zh_hans: 请在浏览器中启用javascript。

source: Data shredder
ar: التقطيع البيانات
el: Καταστροφέας δεδομένων
es: Triturador de datos
fr: Destructeur de données
id: Penghancur data
tr: Veri parçalayıcı
zh_hans: 数据粉碎机

source: Step 1: Download data
ar: الخطوة 1: تحميل البيانات
da: Hentet dato
el: Βήμα 1: Λήψη δεδομένων
es: Paso 1: Descargar datos
id: Langkah 1: Unduh data
tr: 1. Adım: Verileri indir
zh_hans: 第1步：下载数据

source: (Optional) Step 1: Download data
da: Hentet dato
es: (Opcional) Paso 1: Descargar datos
id: (Opsional) Langkah 1: Unduh data
tr: 1. Adım: Verileri indir

source: You are about to permanently delete data from the server, even though you might be required to keep some of this data on file. You can therefore download the following file and store it in a safe place:
es: Estás a punto de eliminar permanentemente datos del servidor, aunque puede que debas conservar parte de esta información. Por lo tanto, puedes descargar el siguiente archivo y guardarlo en un lugar seguro:
id: Anda akan menghapus data ini secara permanen dari server, padahal Anda mungkin diwajibkan menyimpan sebagian data tersebut. Oleh karena itu, Anda dapat mengunduh berkas berikut dan menyimpannya di tempat aman:
tr: Bu verileri dosyada saklamanız gerekebilse bile, verileri sunucudan kalıcı olarak silmek üzeresiniz. Bu nedenle aşağıdaki dosyayı indirmeli ve güvenli bir yerde saklamalısınız:

source: Download data
ar: تحميل البيانات
da: Hentet dato
el: Λήψη δεδομένων
es: Descargar datos
id: Unduh data
tr: Verileri indir
zh_hans: 下载数据

source: Step 2: Confirm deletion
es: Paso 2: Confirmar eliminación
id: Langkah 2: Konfirmasi penghapusan
tr: 3. Adım: Silme işlemini onaylayın

source: Please re-check that you are fully certain that you want to delete the selected categories of data from the event <strong>%(event)s</strong>. To confirm you really want this, please type out the event's short name ("%(slug)s") here:
es: Vuelve a comprobar que estás completamente seguro de que deseas eliminar las categorías de datos seleccionadas del evento <strong>%(event)s</strong>. Para confirmar que realmente lo deseas, por favor escribe aquí el nombre corto del evento ("%(slug)s"):
id: Silakan periksa kembali bahwa Anda benar-benar yakin ingin menghapus kategori data yang dipilih dari acara <strong>%(event)s</strong>. Untuk memastikan Anda benar-benar menginginkannya, ketik nama singkat acara ("%(slug)s") di sini:
tr: Lütfen <strong>%(event)s</strong>etkinliğinden seçilen kategorileri silmek istediğinizden emin olduğunuzdan emin olun. Bu durumda, lütfen kullanıcı şifrenizi buraya girin:

source: Event short name
da: Navn
es: Nombre corto del evento
id: Nama singkat acara
tr: Etkinlik adı

source: Step 3: Confirm download
da: Hentet dato
es: Paso 3: Confirmar descarga
id: Langkah 3: Konfirmasi unduhan
tr: 2. Adım: İndirmeyi onayla

source: In the downloaded file, there is a text file named "CONFIRM_CODE.txt" with a six-character code. Please enter this code here to confirm that you successfully downloaded the file.
ar: في الملف الذي تم تنزيله، وهناك ملف نصي يدعى "CONFIRM_CODE.txt" مع رمز ستة أحرف. الرجاء إدخال هذا الرمز هنا لتأكيد أن بنجاح تحميل الملف.
el: Στο ληφθέν αρχείο, υπάρχει ένα αρχείο κειμένου που ονομάζεται "CONFIRM_CODE.txt" με έναν κώδικα έξι χαρακτήρων. Παρακαλούμε εισάγετε αυτόν τον κωδικό εδώ για να επιβεβαιώσετε ότι έχετε κατεβάσει επιτυχώς το αρχείο.
es: En el archivo descargado, hay un archivo de texto llamado "CONFIRM_CODE.txt" con un código de seis caracteres. Por favor, introduzca este código aquí para confirmar que ha descargado correctamente el archivo.
fr: Dans le fichier téléchargé, il y a un fichier texte nommé "CONFIRM_CODE.txt" avec un code à six caractères. Veuillez entrer ce code ici pour confirmer que vous avez bien téléchargé le fichier.
id: Dalam berkas yang diunduh, ada berkas teks bernama "CONFIRM_CODE.txt" yang berisi kode enam karakter. Masukkan kode ini di sini untuk mengonfirmasi bahwa Anda berhasil mengunduh berkas tersebut.
tr: İndirilen dosyada, altı karakterli bir kodla "CONFIRM_CODE.txt" adlı bir metin dosyası var. Lütfen dosyayı başarıyla indirdiğinizi onaylamak için bu kodu buraya girin.
zh_hans: 在下载的文件中，有一个名为“CONFIRM_CODE.txt”的文本文件，其中包含六个字符的代码。 请在此处输入此代码以确认您已成功下载该文件。

source: Confirmation code
ar: رمز التأكيد
da: Bekræftelsestekst
el: Κωδικός επιβεβαίωσης
es: Código de confirmación
id: Kode konfirmasi
tr: Onay kodu
zh_hans: 验证码

source: This feature allows you to remove personal data from this event. You will first select what kind of data you want to shred, then you are able to download the affected data and after you confirmed the download, the data will be removed from the server's database. The data might still exist in backups for a limited period of time.
ar: هذه الميزة تسمح لك لإزالة البيانات الشخصية من هذا الحدث. وعليك أولا تحديد نوع البيانات التي تريد أجاد، ثم كنت قادرا على تحميل البيانات المتأثرة وبعد تأكيد وتحميل، ستتم إزالة البيانات من قاعدة البيانات الموجودة على الخادم. قد لا تزال موجودة البيانات في النسخ الاحتياطي لفترة محدودة من الزمن.
el: Αυτή η λειτουργία σας επιτρέπει να καταργήσετε τα προσωπικά δεδομένα από αυτό το συμβάν. Θα επιλέξετε πρώτα τι είδους δεδομένα θέλετε να τεμαχίσουν, τότε μπορείτε να λάβετε τα επηρεαζόμενα δεδομένα και αφού επιβεβαιώσετε τη λήψη, τα δεδομένα θα καταργηθούν από τη βάση δεδομένων του διακομιστή. Τα δεδομένα ενδέχεται να εξακολουθούν να υπάρχουν σε αντίγραφα ασφαλείας για περιορισμένο χρονικό διάστημα.
es: Esta función le permite eliminar datos personales de este evento. Primero seleccionará qué tipo de datos desea destruir, luego podrá descargar los datos afectados y después de confirmar la descarga, los datos serán eliminados de la base de datos del servidor. Los datos pueden seguir existiendo en las copias de seguridad durante un período de tiempo limitado.
fr: Cette fonction vous permet de supprimer les données personnelles de cet événement. Vous sélectionnerez d'abord le type de données que vous voulez détruire, puis vous pourrez télécharger les données affectées et après avoir confirmé le téléchargement, les données seront supprimées de la base de données du serveur. Les données peuvent encore exister dans les sauvegardes pour une période de temps limitée.
id: Fitur ini memungkinkan Anda menghapus data pribadi dari acara ini. Pertama Anda akan memilih jenis data yang ingin dihapus, lalu Anda dapat mengunduh data yang terpengaruh dan setelah Anda mengonfirmasi pengunduhan, data akan dihapus dari basis data server. Data mungkin masih ada di cadangan untuk jangka waktu terbatas.
tr: Bu özellik, kişisel verilerin bu etkinlikten kaldırılmasına izin verir. Önce hangi tür verilerin parçalanmasını istediğinizi seçeceksiniz, ardından etkilenen verileri indirebileceksiniz ve indirme işlemini onayladıktan sonra, veriler sunucunun veritabanından kaldırılacaktır. Veriler, sınırlı bir süre için yedeklemelerde mevcut olabilir.
zh_hans: 此功能允许您从此活动中删除个人数据。您将首先选择要粉碎的数据类型，然后可以下载受影响的数据，在确认下载后，数据将从服务器数据库中删除。数据可能在有限的时间内仍存在于备份中。

source: Using this will not remove the orders for your event, it just scrubs them of data that can be linked to individual persons.
ar: استخدام هذا لن إزالة أوامر لهذا الحدث الخاص بك، انها مجرد الدعك لهم من البيانات التي يمكن ربطها الأشخاص الفردية.
el: Χρησιμοποιώντας αυτό δεν θα αφαιρεθούν οι παραγγελίες για την εκδήλωσή σας, απλώς θα τους αφαιρεθούν τα δεδομένα που μπορούν να συνδεθούν με μεμονωμένα άτομα.
es: Usando esto no eliminará los pedidos de su evento, sólo los borrará de los datos que pueden ser vinculados a personas individuales.
fr: L'utilisation de cette option ne supprimera pas les commandes pour votre événement, mais les débarrassera simplement des données qui peuvent être liées à des personnes individuelles.
id: Menggunakan fitur ini tidak akan menghapus pesanan acara Anda, melainkan hanya menghapus data yang dapat dihubungkan ke individu.
tr: Bunun kullanılması, etkinliğiniz için siparişleri kaldırmayacak, yalnızca kişisel kişilere bağlanabilecek verileri temizler.
zh_hans: 使用此功能不会删除您的活动订单，只会清除可以链接到个人的数据。

source: It is within your own responsibility to check if you are allowed to delete the affected data in your legislation, e.g. for reasons of taxation. In many countries, you need to keep some data in the live system in case of an audit.
ar: ومن ضمن المسؤولية الخاصة بك لمعرفة ما اذا كان مسموح لك لحذف البيانات المتضررة في التشريعات الخاصة بك، على سبيل المثال لأسباب تتعلق بالضرائب. في العديد من البلدان، تحتاج إلى الحفاظ على بعض البيانات في نظام العيش في حالة من التدقيق.
el: Είναι δική σας ευθύνη να ελέγξετε εάν σας επιτρέπεται να διαγράψετε τα επηρεαζόμενα δεδομένα στη νομοθεσία σας, π.χ. για λόγους φορολογίας. Σε πολλές χώρες, θα πρέπει να διατηρήσετε ορισμένα δεδομένα στο ζωντανό σύστημα σε περίπτωση ελέγχου.
es: Es de su propia responsabilidad comprobar si se le permite eliminar los datos afectados de su legislación, por ejemplo, por razones fiscales. En muchos países, es necesario mantener algunos datos en el sistema productivo en caso de una auditoría.
fr: Il est de votre propre responsabilité de vérifier si vous êtes autorisé à effacer les données concernées dans votre législation, par exemple pour des raisons fiscales. Dans de nombreux pays, vous devez conserver certaines données dans le système en direct en cas d'audit.
id: Merupakan tanggung jawab Anda sendiri untuk memeriksa apakah Anda diperbolehkan menghapus data yang bersangkutan menurut undang‑undang Anda, misalnya untuk tujuan perpajakan. Di banyak negara, Anda perlu menyimpan beberapa data di sistem aktif untuk kemungkinan audit.
tr: Mevzuatınızdaki etkilenen verileri silmenize izin verilip verilmediğini kontrol etmek sizin sorumluluğunuzdadır, örn. vergilendirme sebeplerinden dolayı. Birçok ülkede, bir denetim durumunda bazı verileri canlı sistemde tutmanız gerekir.
zh_hans: 您有责任检查是否允许您删除法律中受影响的数据，例如出于税收原因。在许多国家/地区，您需要在实时系统中保留一些数据以防审计。

source: For most categories of data, you will be able to partially download the data to store it offline. Some kinds of data (such as some payment information) as well as historical log data cannot be downloaded at the moment.
ar: بالنسبة لمعظم فئات البيانات، سوف تكون قادرة على جزئيا تحميل البيانات لتخزينه حاليا. بعض أنواع البيانات (مثل بعض معلومات الدفع)، وكذلك بيانات السجل التاريخي لا يمكن تحميلها في الوقت الراهن.
el: Για τις περισσότερες κατηγορίες δεδομένων, θα μπορείτε να κάνετε μερική λήψη των δεδομένων για αποθήκευση εκτός σύνδεσης. Ορισμένα είδη δεδομένων (όπως ορισμένες πληροφορίες πληρωμής) καθώς και ιστορικά δεδομένα μητρώου δεν μπορούν να μεταφορτωθούν προς το παρόν.
es: Para la mayoría de las categorías de datos, podrá descargar parcialmente los datos para almacenarlos sin conexión. Algunos tipos de datos (como algunos datos de pago), así como datos de registro históricos, no se pueden descargar en este momento.
fr: Pour la plupart des catégories de données, vous pourrez télécharger partiellement les données pour les stocker hors ligne. Certains types de données (comme certaines informations de paiement) ainsi que des données historiques ne peuvent pas être téléchargées pour le moment.
id: Untuk sebagian besar kategori data, Anda dapat mengunduh sebagian data untuk disimpan secara offline. Beberapa jenis data (seperti beberapa informasi pembayaran) serta data log historis tidak dapat diunduh saat ini.
tr: Çoğu veri kategorisi için, verileri çevrimdışı depolamak için kısmen indirebileceksiniz. Bazı veri türleri (bazı ödeme bilgileri gibi) ve geçmiş günlük verileri şu anda indirilemez.
zh_hans: 对于大多数数据类别，您将能够部分下载数据以将其脱机存储。目前无法下载某些数据（如某些支付信息）以及历史日志数据。

source: Data selection
ar: اختيار البيانات
da: intet valgt
el: Επιλογή δεδομένων
es: Selección de datos
id: Pemilihan data
tr: Veri seçimi
zh_hans: 数据选择

source: We recommend not to remove this data because you might need it in case of a tax audit.
ar: ونحن نوصي بعدم إزالة هذه البيانات لأنك قد تحتاج إليها في حالة وجود التدقيق الضريبي.
el: Συνιστούμε να μην καταργήσετε αυτά τα δεδομένα, επειδή ίσως τα χρειαστείτε σε περίπτωση φορολογικού ελέγχου.
es: Le recomendamos que no elimine estos datos porque podría necesitarlos en caso de una auditoría fiscal.
fr: Nous vous recommandons de ne pas supprimer ces données, car vous pourriez en avoir besoin en cas de contrôle fiscal.
id: Kami menyarankan untuk tidak menghapus data ini karena Anda mungkin membutuhkannya saat audit pajak.
tr: Vergi denetiminde ihtiyaç duyabileceğiniz için bu verileri kaldırmamanızı öneririz.
zh_hans: 我们建议不要删除此数据，因为在进行税务审计时可能需要它。

# subevent
source: Create multiple dates
ar: إنشاء عدة تواريخ
da: Opret eventserie
el: Δημιουργία πολλαπλών ημερομηνιών
es: Crear varias fechas
id: Buat beberapa tanggal
tr: Birden çok tarih oluştur
zh_hans: 创建多个日期

source: Repetition rule
ar: حكم تكرار
da: Regel for gentagelse
el: Κανόνας επανάληψης
es: Regla de repetición
id: Aturan pengulangan
tr: Tekrarlama kuralı
zh_hans: 重复规则

source: Repeat every %(interval)s %(freq)s, starting at %(start)s.
ar: كرر كل %(interval)s %(freq)s، ابتداء من الساعة%(start)s.
el: Επανάληψη κάθε %(interval)s %(freq)s , ξεκινώντας από %(start)s.
es: Repetir cada %(interval)s %(freq)s, empezando por %(start)s.
fr: Répétez chaque %(interval)s1 %(freq)s2, à partir de %(start)s3.
id: Ulangi setiap %(interval)s %(freq)s, mulai pada %(start)s.
tr: %(interval)s başlayarak her %(freq)s%(start)s tekrarlayın.
zh_hans: 每隔%(interval)s%(freq)s重复一次，从%(start)s开始。

source: At the same date every year
ar: في نفس التاريخ من كل عام
el: Την ίδια μέρα κάθε χρόνο
es: En la misma fecha cada año
fr: A la même date chaque année
id: Pada tanggal yang sama setiap tahun
tr: Her yıl aynı tarihte
zh_hans: 每年的同一天

source: On the %(setpos)s %(weekday)s of %(month)s
ar: على%(setpos)s %(weekday)s من %(month)s
el: Στο %(setpos)s %(weekday)s του %(month)s
es: En los %(setpos)s %(weekday)s de %(month)s
fr: Le %(setpos)s1 %(weekday)s2 de %(month)s3
id: Pada %(setpos)s %(weekday)s dari %(month)s
tr: %(setpos)s %(weekday)s%(month)s tarihinde
zh_hans: 在%(month)s的%(setpos)s%(weekday)s

source: At the same date every month
ar: في نفس التاريخ كل شهر
el: Την ίδια ημερομηνία κάθε μήνα
es: En la misma fecha cada mes
fr: A la même date tous les mois
id: Pada tanggal yang sama setiap bulan
tr: Her ay aynı tarihte
zh_hans: 每个月的同一天

source: On the %(setpos)s %(weekday)s
ar: على%(setpos)s %(weekday)s
el: Στο %(setpos)s %(weekday)s
es: En los %(setpos)s %(weekday)s
fr: Le %(setpos)s1 %(weekday)s2
id: Pada %(setpos)s %(weekday)s
tr: Üzerinde%(setpos)s%(weekday)s
zh_hans: 在%(setpos)s%(weekday)s

source: Repeat for %(count)s times
ar: كرر ل %(count)s مرات
el: Επανάληψη για %(count)s φορές
es: Repetir para %(count)s veces
fr: Répéter %(count)s1 fois
id: Ulangi sebanyak %(count)s kali
tr: %(count)s kez tekrarlayın
zh_hans: 重复%(count)s次

source: Repeat until %(until)s
ar: كرر حتى %(until)s
el: Επανάληψη μέχρι %(until)s
es: Repetir hasta %(until)s
fr: Répéter jusqu'à %(until)s1
id: Ulangi sampai %(until)s
tr: %(until)s kadar tekrarlayın
zh_hans: 重复直到%(until)s

# subevent
source: Preview
ar: معاينة
da: Gennemse
el: Προεπισκόπηση
es: Vista previa
id: Pratinjau
tr: Ön izleme
zh_hans: 预览

# subevent
source: Times
da: Tid
es: Horarios
id: Waktu
tr: zaman

source: Start of first slot
da: Start af forsalg
es: Inicio de la primera franja
id: Mulai slot pertama
tr: Ön satışın başlangıcı

source: End of time slots
da: Slut af forsalg
es: Fin de las franjas horarias
id: Akhir slot waktu
tr: Ön satışın sonu

source: Length of slots
da: Gavekort
es: Duración de las franjas
id: Durasi slot
tr: Hediye kartı

source: minutes
da: dage før
es: minutos
id: menit
tr: günler önce

source: Break between slots
es: Espacio entre franjas
fr: Pause entre les créneaux
id: Istirahat antar slot

source: Create
da: Bruger oprettet.
es: Crear
id: Buat
tr: Oluşturuldu

source: Add a single time slot
da: Tilføj ny billettype
es: Añadir un intervalo de tiempo
id: Tambahkan satu slot waktu
tr: Yeni bir bilet türü ekle

source: Add many time slots
da: Tilføj ny billettype
es: Añadir varios intervalos de tiempo
id: Tambahkan beberapa slot waktu
tr: Yeni bir bilet türü ekle

source: Add a new quota
ar: إضافة حصة جديدة
da: Opret ny kvote
el: Προσθήκη νέου quota
es: Añadir una nueva cuota
fr: Ajouter un nouveau quota
id: Tambahkan kuota baru
tr: Yeni bir kota ekle
zh_hans: 添加一个新配额

source: Item prices
ar: أسعار البند
da: Produktpriser
el: Τιμές αντικειμένων
es: Precios de artículo
fr: Prix des articles
id: Harga item
tr: Ürün fiyatları
zh_hans: 项目价格

source: Add a new check-in list
ar: إضافة الاختيار في قائمة جديدة
da: Tilføj ny tjek-ind-liste
el: Προσθέστε μια νέα λίστα check-in
es: Añadir una nueva lista de registro
fr: Ajouter une nouvelle liste d'enregistrement
id: Tambahkan daftar check-in baru
tr: Yeni bir check-in listesi ekle
zh_hans: 添加一个新的签入列表

# subevent
source: Change multiple dates
da: Opret eventserie
es: Cambiar varias fechas
id: Ubah beberapa tanggal
tr: Birden çok tarih oluştur

source: %(number)s selected
da: Ingen dato valgt.
es: %(number)s seleccionado(s)
id: %(number)s dipilih
tr: Seçilenleri etkinleştir

source: You selected a set of dates that currently have different quota setups. You can therefore not change their quotas in bulk. If you want, you can set up a new set of quotas to <strong>replace</strong> the quota setup of all selected dates.
es: Has seleccionado un conjunto de fechas que actualmente tienen distintas configuraciones de cuotas. Por lo tanto, no puedes cambiar sus cuotas en bloque. Si quieres, puedes crear un nuevo conjunto de cuotas para <strong>reemplazar</strong> la configuración de cuotas de todas las fechas seleccionadas.
fr: Vous avez sélectionné un ensemble de dates qui ont actuellement des configurations de quotas différentes. Vous ne pouvez donc pas modifier leurs quotas en masse. Si vous le souhaitez, vous pouvez configurer un nouvel ensemble de quotas pour <strong>remplacer</strong> la configuration de quotas de toutes les dates sélectionnées.
id: Anda memilih sekumpulan tanggal yang saat ini memiliki pengaturan kuota berbeda. Karena itu, Anda tidak dapat mengubah kuota mereka secara massal. Jika Anda mau, Anda dapat membuat satu set kuota baru untuk <strong>replace</strong> pengaturan kuota dari semua tanggal yang dipilih.
