Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Your waiting list will not be deleted automatically, but it will receive no new tickets due to the products being disabled. You can choose to inform people on the waiting list by using this option.
es: Su lista de espera no se eliminará automáticamente, pero no recibirá nuevas entradas debido a que los productos están deshabilitados. Puede elegir informar a las personas en la lista de espera usando esta opción.
fr: Votre liste d'attente ne sera pas supprimée automatiquement, mais elle ne recevra plus de nouveaux billets puisque les produits sont désactivés. Vous pouvez choisir d'informer les personnes sur la liste d'attente en utilisant cette option.
id: Daftar tunggu Anda tidak akan dihapus secara otomatis, tetapi tidak akan menerima tiket baru karena produk dinonaktifkan. Anda dapat memilih untuk memberi tahu orang-orang di daftar tunggu dengan menggunakan opsi ini.

source: You should not execute this function multiple times for the same event, or everyone on the waiting list will get multiple emails.
es: No debe ejecutar esta función varias veces para el mismo evento, ya que todas las personas en la lista de espera recibirán múltiples correos electrónicos.
fr: Vous ne devriez pas exécuter cette fonction plusieurs fois pour le même événement, sinon toutes les personnes sur la liste d'attente recevront plusieurs e-mails.
id: Anda tidak boleh menjalankan fungsi ini beberapa kali untuk acara yang sama, karena setiap orang di daftar tunggu akan menerima beberapa email.

source: Cancel all orders
da: Annuller bestilling
es: Cancelar todos los pedidos
id: Batalkan semua pesanan
tr: Siparişi iptal et

source: Data export
ar: تصدير البيانات
da: Dataeksport
el: Εξαγωγή δεδομένων
es: Exportación de datos
fr: Exporter des données
id: Ekspor data
tr: Verileri dışa aktar
zh_hans: 数据导出

source: Show all
ar: عرض الكل
da: Vis alle
el: Προβολή όλων
es: Mostrar todos
fr: Montrer tout
id: Tampilkan semua
tr: Hepsini göster
zh_hans: 显示全部

source: Start export
ar: تصدير البداية
da: Start eksport
el: Ξεκινήστε την εξαγωγή
es: Iniciar la exportación
fr: Démarrer l'exportation
id: Mulai ekspor
tr: Dışa aktarmayı başlat
zh_hans: 开始导出

source: Canceled (paid fee)
ar: إلغاء (الرسوم المدفوعة)
da: Annuller og genudsted
el: Ακύρωση (καταβληθείσα αμοιβή)
es: Cancelada (tarifa pagada)
id: Dibatalkan (biaya dibayar)
tr: İptal et ve yeniden gönder
zh_hans: 已取消（已支付费用）

source: Import attendees
da: Alle deltagere
es: Importar asistentes
id: Impor peserta
tr: Tüm katılımcılar

source: Data preview
da: Forhåndsvisning af e-mail
es: Vista previa de datos
id: Pratinjau data
tr: E-posta önizlemesi

source: Import settings
da: Kvoteindstillinger
es: Ajustes de importación
id: Pengaturan impor
tr: Kota ayarları

source: The import will be performed regardless of your quotas, so it will be possible to overbook your event using this option.
es: La importación se realizará independientemente de sus cuotas, por lo que será posible sobrereservar su evento usando esta opción.
fr: L'importation sera effectuée quelle que soit votre limite de quotas, il sera donc possible de surbooker votre événement en utilisant cette option.
id: Impor akan dilakukan tanpa memperhatikan kuota Anda, sehingga memungkinkan pemesanan melebihi kuota acara Anda dengan menggunakan opsi ini.

source: Perform import
da: Udfør ændringer
es: Realizar importación
id: Lakukan impor
tr: Para iadesi yap

source: Upload a new file
ar: تحميل ملف جديد
da: Upload en ny fil
el: Ανεβάστε ένα νέο αρχείο
es: Subir un nuevo archivo
fr: Charger un nouveau fichier
id: Unggah file baru
tr: Yeni bir dosya yükle
zh_hans: 上传新文件

source: The uploaded file should be a CSV file with a header row. You will be able to assign the meanings of the different columns in the next step.
es: El archivo subido debe ser un archivo CSV con una fila de encabezado. Podrá asignar el significado de las diferentes columnas en el siguiente paso.
fr: Le fichier téléversé doit être un fichier CSV avec une ligne d'en-tête. Vous pourrez attribuer la signification des différentes colonnes à l'étape suivante.
id: File yang diunggah harus berupa file CSV dengan baris header. Anda akan dapat menetapkan makna kolom-kolom tersebut pada langkah berikutnya.

source: Import file
ar: استيراد ملف
da: Importer fil
el: Εισαγωγή αρχείου
es: Fichero de importación
fr: Importer un fichier
id: Impor file
tr: Önemli dosya
zh_hans: 导入文件

source: Start import
da: Start eksport
es: Iniciar importación
id: Mulai impor
tr: Dışa aktarmayı başlat

source: Nobody ordered a ticket yet.
ar: أمر لا أحد تذكرة حتى الان.
da: Ingen har bestilt billet.
el: Κανείς δεν αγόρασε εισιτήριο ακόμη.
es: Nadie ha pedido un ticket todavía.
fr: Personne n'a encore commandé de billet.
id: Belum ada yang memesan tiket.
tr: Henüz kimse bilet almadı.
zh_hans: 还没有人订票。

source: Take your shop live
ar: خذ يعيش متجرك
el: Λειτουργήστε το κατάστημά σας ζωντανά
es: Lleve su tienda en directo
fr: Mettre la boutique en ligne
id: Terbitkan toko Anda
tr: Dükkanınızı canlıya alın
zh_hans: 现场购物

source: Go to the ticket shop
ar: انتقل إلى متجر تذكرة
da: Gå til butikken
el: Πηγαίνετε στο κατάστημα εισιτηρίων(ticket shop)
es: Ir a la taquilla
fr: Allez à la billetterie
id: Buka toko tiket
tr: Bilet dükkanına git
zh_hans: 去售票处

source: Search query:
da: Find rabatkode
es: Consulta de búsqueda:
id: Kueri pencarian:
tr: Arama sorgusu

source: Go!
ar: اذهب!
el: Πάμε!
es: ¡Ir!
id: Cari!
tr: Gitmek !
zh_hans: 走！

source: Advanced search
da: Avancerede indstillinger
es: Búsqueda avanzada
id: Pencarian lanjutan
tr: Gelişmiş Ayarlar

source: List filtered by answers to question "%(question)s".
ar: قائمة تمت تصفيتها عن طريق الإجابة على السؤال "%(question)s".
el: Η λίστα φιλτράρεται με απαντήσεις στην ερώτηση "%(question)s".
es: Lista filtrada por respuestas a la pregunta "%(question)s".
id: Daftar disaring berdasarkan jawaban untuk pertanyaan "%(question)s".
tr: Liste "%(question)s" sorusuna cevap olarak filtrelenmiştir.
zh_hans: 列表按问题"%(question)s"的答案筛选。

source: Remove filter
ar: فلتر إزالة
da: Fjern filter
el: Κατάργηση φίλτρου
es: Quitar el filtro
id: Hapus filter
tr: Filtreyi kaldır
zh_hans: 停止筛选

source: Order paid / total
da: I alt
es: Pedido pagado / total
id: Dibayar / Total
tr: Sipariş toplamı

source: CANCELLATION REQUESTED
es: SOLICITUD DE CANCELACIÓN
fr: ANNULATION DEMANDÉE
id: PERMINTAAN PEMBATALAN

source: REFUND PENDING
ar: إسترداد بانتظار
el: Η ΕΠΙΣΤΡΟΦΗ ΧΡΗΜΑΤΩΝ ΕΚΚΡΕΜΕΙ
es: REEMBOLSO PENDIENTE
fr: REMBOURSEMENT EN ATTENTE
id: PENGEMBALIAN TERTUNDA
tr: GERİ ÖDEME BEKLEMEDE
zh_hans: 待处理退款

source: OVERPAID
ar: زائدة
el: ΥΠΕΡΠΛΗΡΩΜΗ
es: Sobrepagado
fr: SURPAYÉ
id: KELEBIHAN PEMBAYARAN
tr: FAZLA ÖDEME
zh_hans: 超额支付

source: UNDERPAID
ar: يتقاضون أجورا
el: ΥΠΟΠΛΗΡΩΜΗ
es: Mal pagado
fr: SOUS-PAYÉ
id: KURANG BAYAR
tr: DÜŞÜK ÜCRETLİ
zh_hans: 未足额支付

source: FULLY PAID
ar: مدفوع بالكامل
el: ΠΛΗΡΩΣ ΠΛΗΡΩΜΕΝΟ
es: PAGADO COMPLETAMENTE
fr: ENTIÈREMENT PAYÉ
id: LUNAS
tr: TAMAMEN ÖDENMİŞ
zh_hans: 全额支付

source: INVOICE NOT CANCELED
es: FACTURA NO CANCELADA
fr: FACTURE NON ANNULÉE
id: FAKTUR BELUM DIBATALKAN

source: Sum over all pages
ar: خلاصة القول على كل الصفحات
el: Αθροίστε όλες τις σελίδες
es: Sumar a través de todas las páginas
fr: Somme sur toutes les pages
id: Jumlah di semua halaman
zh_hans: 所有页面的总和

source: 1 order
da: Betal bestilling
el: 1 παραγγελία
es: 1 orden
id: %(s)s pesanan
tr: Ödeme emri
zh_hans: %(s)s订单

source: Order overview
ar: نظرة عامة ترتيب
da: Overblik
el: Επισκόπηση παραγγελιών
es: Resumen de pedidos
fr: Aperçu des commandes
id: Ikhtisar pesanan
tr: Siparişe genel bakış
zh_hans: 订单概述

source: Sales
ar: مبيعات
da: Salg
el: Εκπτώσεις
es: Ventas
fr: Ventes
id: Penjualan
tr: Satışlar
zh_hans: 销售

source: Revenue (gross)
ar: الإيرادات (إجمالي)
da: Indtægt (brutto)
el: Έσοδα (ακαθάριστα)
es: Ingresos (brutos)
fr: Chiffre d'affaires (brut)
id: Pendapatan (kotor)
tr: Gelir (brüt)
zh_hans: 收入（总额）

source: Revenue (net)
ar: الإيرادات (صافي)
da: Indtægt (netto)
el: Έσοδα (καθαρά)
es: Importe neto de la cifra de negocios
fr: Chiffre d'affaires (net)
id: Pendapatan (bersih)
tr: Gelir (net)
zh_hans: 收入（净额）

# subevent
source: If you select a single date, fees will not be listed here as it might not be clear which date they belong to.
ar: إذا قمت بتحديد تاريخ واحد، لن يتم سرد الرسوم هنا لأنها قد لا تكون واضحة والتي تعود التي ينتمون إليها.
es: Si se selecciona una única fecha, las tasas no se mostrarán aquí porque no se puede determinar a qué fecha hacen referencia.
id: Jika Anda memilih satu tanggal, biaya tidak akan ditampilkan di sini karena mungkin tidak jelas tanggal mana yang menjadi asalnya.
tr: Tek bir tarih seçerseniz, ödeme yöntemi ücretleri, hangi tarihte ait olduklarının net olmadığı için burada listelenmeyecektir.

source: Purchased
ar: اشترى
da: Købt
el: Αγορασμένο
es: Comprado
fr: Acheté
id: Dibeli
tr: Satın alındı
zh_hans: 购买

source: If you click links in this column, you will only find orders that are canceled completely, while the numbers also include single canceled positions within valid orders.
ar: إذا قمت بالنقر فوق وصلات في هذا العمود، وسوف تجد فقط أوامر التي يتم إلغاؤها تماما، في حين تشمل الأرقام أيضا مناصب إلغاء واحدة ضمن أوامر صالحة.
el: Εάν κάνετε κλικ σε συνδέσμους σε αυτήν τη στήλη, θα βρείτε παραγγελίες που ακυρώνονται εντελώς, ενώ οι αριθμοί περιλαμβάνουν επίσης τις ακυρωμένες θέσεις σε έγκυρες παραγγελίες.
es: Si pulsas los enlaces de esta columna, solo se listarán ordenes canceladas en su totalidad; los valores numéricos también cuentan posiciones individuales canceladas dentro de ordenes válidas.
fr: Si vous cliquez sur les liens de cette colonne, vous ne trouverez que les commandes entièrement annulées, alors que les nombres incluent également des positions annulées individuellement au sein de commandes valides.
id: Jika Anda mengklik tautan di kolom ini, Anda hanya akan menemukan pesanan yang dibatalkan sepenuhnya, sedangkan angka-angka juga mencakup posisi tunggal yang dibatalkan dalam pesanan yang masih berlaku.
zh_hans: 如果单击此列中的链接，您将只能找到完全取消的订单，而这些数字还包括有效订单中的单个取消位置。

source: No refunds are currently open.
ar: لا المبالغ المستردة مفتوحة حاليا.
el: Επί του παρόντος, δεν υπάρχουν επιστροφές χρημάτων.
es: Actualmente no hay reembolsos abiertos.
fr: Aucun remboursement n'est actuellement en cours.
id: Saat ini tidak ada pengembalian dana yang terbuka.
tr: Şu anda hiçbir geri ödeme açık değil.
zh_hans: 目前尚未退款。

source: Billing settings
da: Indstillinger for login
es: Ajustes de facturación
id: Pengaturan Penagihan
tr: Giriş ayarları

source: Delete organizer
ar: منظم حذف
da: Alle arrangører
el: Διαγραφή διοργανωτή
es: Eliminar organizador
id: Hapus penyelenggara
tr: Tüm organizatörler
zh_hans: 删除组织者

source: This operation will destroy this organizer including all events, configuration, products, quotas, questions, vouchers, lists, etc.
ar: وهذه العملية تدمير هذه المنظمة بما في ذلك جميع الأحداث، والتكوين، المنتجات، والحصص، والأسئلة، وقسائم، والقوائم، الخ
el: Αυτή η ενέργεια θα καταστρέψει αυτόν τον διοργανωτή, συμπεριλαμβανομένων όλων των γεγονότων, ρυθμίσεων, προϊόντων, ποσοστώσεων(quotas), ερωτήσεων, κουπονιών, λιστών κ.λπ.
es: Esta operación destruirá a este organizador incluyendo todos los eventos, configuraciones, productos, cupos, preguntas, vales, listas, etc.
id: Operasi ini akan menghapus penyelenggara ini beserta semua acara, konfigurasi, produk, kuota, pertanyaan, voucher, daftar, dll.
tr: Bu işlem, tüm yapılandırma, ürünler, kotalar, sorular, kuponlar, listeler vb. Dahil olmak üzere etkinliğinizi yok edecektir.
zh_hans: 此操作将销毁此组织者，包括所有活动、配置、产品、配额、问题、凭证、列表等。

source: To confirm you really want this, please type out the organizer's short name ("%(slug)s") here:
ar: للتأكد من أنك تريد حقا هذا، يرجى كتابة اسم من المنظم قصيرة ( "%(slug)s") هنا:
el: Για να επιβεβαιώσετε ότι θέλετε πραγματικά αυτό, πληκτρολογήστε το σύντομο όνομα του διοργανωτή %(slug)s εδώ:
es: Para confirmar que realmente lo desea, escriba aquí el nombre corto del organizador ("%(slug)s"):
id: Untuk memastikan Anda benar-benar ingin melakukan ini, ketikkan singkatan penyelenggara ("%(slug)s") di sini:
tr: Bunu gerçekten istediğinizi onaylayın, lütfen etkinliğin kısa adını %(slug)s yazın:
zh_hans: 要确认您真的想要这个，请在此输入组织者的简称（"%(slug)s"）:

source: eventyay does not allow deleting orders once they have been placed in order to be audit-proof and trustable by financial authorities.
es: eventyay no permite eliminar pedidos una vez realizados para ser a prueba de auditorías y confiable ante las autoridades financieras.
id: eventyay tidak mengizinkan penghapusan pesanan setelah dibuat agar dapat diaudit dan dipercaya oleh otoritas keuangan.
tr: eventyay, finansal yetkililer tarafından denetleme ve güvenilirlik sağlamak amacıyla yerleştirildikten sonra emirleri silmeye izin vermez.

source: Organizer: %(name)s
ar: منظم: %(name)s
da: Arrangør: %(name)s
el: Διοργανωτής: %(name)s
es: Organizador: %(name)s
fr: Organisateur: %(name)s
id: Penyelenggara: %(name)s
tr: Organizatör: %(name)s
zh_hans: 组织者：%(name)s

source: Connect to device:
ar: اتصال الجهاز:
el: Σύνδεση στη συσκευή:
es: Conectar al dispositivo:
id: Sambungkan ke perangkat:
tr: 2. Cihazı bağla
zh_hans: 连接到设备：

source: Download an app that is compatible with eventyay. For example, our check-in app <strong>eventyay Check-in</strong> is available on all major platforms.
es: Descarga una app compatible con eventyay. Por ejemplo, nuestra app de check-in <strong>eventyay Check-in</strong> está disponible en todas las plataformas principales.
id: Unduh aplikasi yang kompatibel dengan eventyay. Misalnya, aplikasi check-in kami <strong>eventyay Check-in</strong> tersedia di semua platform utama.

source: Download eventyay Check-in
es: Descargar eventyay Check-in
id: Unduh eventyay Check-in

source: Open the app that you want to connect and optionally reset it to the original state.
ar: فتح التطبيق الذي تريد الاتصال وإعادة تعيينها إلى حالته الأصلية اختياريا.
el: Ανοίξτε την εφαρμογή που θέλετε να συνδέσετε και προαιρετικά να την επαναφέρετε στην αρχική κατάσταση.
es: Abra la aplicación que quiere conectar y opcionalmente resetee al estado original.
fr: Ouvrez l'application que vous souhaitez connecter et, si nécessaire, réinitialisez-la à son état d'origine.
id: Buka aplikasi yang ingin Anda sambungkan dan, jika perlu, setel ulang ke kondisi awal.
zh_hans: 打开要连接的应用程序，并可以选择将其重置为原始状态。

source: Scan the following configuration code:
ar: مسح رمز التكوين التالية:
el: Σαρώστε τον ακόλουθο κωδικό ρύθμισης:
es: Escanee el siguiente código de configuración:
fr: Scannez le code de configuration suivant :
id: Pindai kode konfigurasi berikut:
zh_hans: 扫描以下配置代码：

source: If your app/device does not support scanning a QR code, you can also enter the following information:
ar: إذا لا يدعم الخاص التطبيق / جهاز مسح رمز الاستجابة السريعة، يمكنك أيضا إدخال المعلومات التالية:
el: Εάν η εφαρμογή / συσκευή σας δεν υποστηρίζει τη σάρωση ενός κωδικού QR, μπορείτε επίσης να καταχωρίσετε τις ακόλουθες πληροφορίες:
es: Si su aplicación/dispositivo no admite el escaneo de un código QR, también puede introducir la siguiente información:
fr: Si votre application/appareil ne prend pas en charge le scan d'un code QR, vous pouvez également saisir les informations suivantes :
id: Jika aplikasi/perangkat Anda tidak mendukung pemindaian kode QR, Anda juga dapat memasukkan informasi berikut:
zh_hans: 如果您的应用程序/设备不支持扫描二维码，您还可以输入以下信息：

source: System URL:
ar: URL النظام:
el: URL συστήματος:
es: URL del sistema:
fr: URL du système :
id: URL sistem:
zh_hans: 系统网址：

source: Device overview
ar: نظرة عامة الجهاز
da: Arrangementsoverblik
el: Επισκόπηση συσκευής
es: Vista general del dispositivo
id: Ikhtisar perangkat
tr: Etkinliğe genel bakış
zh_hans: 设备概述

source: Device:
ar: جهاز:
da: Enhedsnavn
el: Συσκευή:
es: Dispositivo:
id: Perangkat:
tr: Cihaz adı
zh_hans: 设备：

source: Connect a new device
ar: توصيل جهاز جديد
da: Tilføj ny enhed
el: Συνδέστε μια νέα συσκευή
es: Conectar un nuevo dispositivo
id: Sambungkan perangkat baru
tr: 2. Cihazı bağla
zh_hans: 连接新设备

source: Advanced settings
ar: إعدادات متقدمة
da: Avancerede indstillinger
el: Προχωρημένες ρυθμίσεις
es: Configuración avanzada
fr: Paramètres avancés
id: Pengaturan lanjutan
tr: Gelişmiş Ayarlar
zh_hans: 高级设置

source: Device history
ar: تاريخ الجهاز
da: Datohistorik
el: Ιστορικό συσκευής
es: Historial del dispositivo
id: Riwayat perangkat
tr: Tarih geçmişi
zh_hans: 设备历史纪录

source: Device logs
da: Enhedsnavn
es: Registros del dispositivo
id: Log perangkat
tr: Cihaz adı

source: Revoke device access:
ar: وصول الجهاز إلغاء:
el: Αναίρεση πρόσβασης συσκευής:
es: Revocar el acceso del dispositivo:
id: Cabut akses perangkat:
tr: Erişimi iptal et
zh_hans: 撤销设备访问权限：

source: Are you sure you want remove access for this device?
ar: هل أنت متأكد أنك تريد الوصول إزالة لهذا الجهاز؟
da: Er du sikker på at du vil slette gruppen?
el: Είστε βέβαιοι ότι θέλετε να καταργήσετε την πρόσβαση αυτής της συσκευής;
es: ¿Estás seguro de que quieres quitar el acceso para este dispositivo?
id: Apakah Anda yakin ingin mencabut akses perangkat ini?
tr: Ekibi silmek istediğinden emin misin?
zh_hans: 您确定要撤销此设备的访问权限吗？

source: All data of this device will stay available, but you can't use the device any more.
ar: سوف يقيم جميع البيانات لهذا الجهاز متاح، ولكن لا يمكنك استخدام الجهاز أكثر من ذلك.
el: Όλα τα δεδομένα αυτής της συσκευής θα παραμείνουν διαθέσιμα, αλλά δεν μπορείτε να χρησιμοποιήσετε τη συσκευή πια.
es: Toda la información de este dispositivo estará todavía disponible, pero no podrás seguir usando el dispositivo.
fr: Toutes les données de cet appareil resteront disponibles, mais vous ne pourrez plus utiliser l'appareil.
id: Semua data dari perangkat ini akan tetap tersedia, tetapi Anda tidak dapat menggunakan perangkat ini lagi.
zh_hans: 此设备的所有数据都将保持可用，但您无法再使用该设备。

source: All data uploaded by this device will stay available online.
ar: وجميع البيانات التي تم تحميلها بواسطة هذا الجهاز يبقى على شبكة الإنترنت.
el: Όλα τα δεδομένα που ανεβάζονται από αυτήν τη συσκευή θα παραμείνουν διαθέσιμα στο διαδίκτυο.
es: Todos los datos subidos por este dispositivo permanecerán disponibles en línea.
fr: Toutes les données téléchargées par cet appareil resteront disponibles en ligne.
id: Semua data yang diunggah oleh perangkat ini akan tetap tersedia secara online.

source: If data (e.g. POS transactions or check-ins) has been created on this device and has not been uploaded, you will no longer be able to upload it.
ar: إذا كانت البيانات (المعاملات POS مثلا أو الاختيار الإضافية) تم إنشاؤه على هذا الجهاز ولم يتم تحميلها، فإنك لن تكون قادرا على حملها.
el: Εάν στη συγκεκριμένη συσκευή έχουν δημιουργηθεί δεδομένα (π.χ. συναλλαγές POS ή επιταγές) και δεν έχουν μεταφορτωθεί, δεν θα μπορείτε πλέον να τα ανεβάσετε.
es: Si se han creado datos en este dispositivo (por ejemplo, transacciones de POS o registros de asistencia) y no se han cargado, ya no podrá cargarlos.
fr: Si des données (p. ex. des transactions PDV ou des pointages) ont été créées sur cet appareil et n'ont pas été téléchargées, vous ne pourrez plus les télécharger.
id: Jika data (mis. transaksi POS atau check-in) dibuat di perangkat ini dan belum diunggah, Anda tidak akan bisa mengunggahnya lagi.

source: If the device software supports it, personal data such as orders will be deleted from the device on the next synchronization attempt. Non-personal data such as event metadata and POS transactions will persist until you uninstall or reset the software manually.
ar: إذا كان برنامج الجهاز يدعم ذلك، سيتم حذف البيانات الشخصية مثل أوامر من الجهاز على محاولة تزامن المقبلة. سوف البيانات غير الشخصية مثل الفوقية الحدث والمعاملات POS تستمر حتى إلغاء تثبيت أو إعادة البرنامج يدويا.
el: Αν το υποστηρίζει το λογισμικό της συσκευής, τα προσωπικά δεδομένα όπως οι εντολές θα διαγραφούν από τη συσκευή στην επόμενη προσπάθεια συγχρονισμού. Τα μη προσωπικά δεδομένα, όπως τα μεταδεδομένα γεγονότων και οι συναλλαγές POS, θα διατηρηθούν μέχρι να απεγκαταστήσετε ή να επαναφέρετε το λογισμικό χειροκίνητα.
es: Si el software del dispositivo lo admite, los datos personales, como los pedidos, se eliminarán del dispositivo en el próximo intento de sincronización. Los datos no personales, como los metadatos de eventos y las transacciones de POS, persistirán hasta que desinstale o reinicie el software manualmente.
fr: Si le logiciel de l'appareil le permet, les données personnelles telles que les commandes seront supprimées de l'appareil lors de la prochaine tentative de synchronisation. Les données non personnelles, comme les métadonnées de l'événement et les transactions PDV, persisteront jusqu'à ce que vous désinstalliez ou réinitialisiez le logiciel manuellement.
id: Jika perangkat lunak mendukungnya, data pribadi seperti pesanan akan dihapus dari perangkat pada percobaan sinkronisasi berikutnya. Data non-pribadi seperti metadata acara dan transaksi POS akan tetap ada sampai Anda mencopot pemasangan atau mengatur ulang perangkat lunak secara manual.

source: Revoke
ar: إبطال
el: Ανακαλώ
es: Revocar
fr: Révoquer
id: Cabut
tr: Geri almak
zh_hans: 撤销

source: This menu allows you to connect hardware devices such as box office terminals or scanning terminals to your account.
ar: هذه القائمة تسمح لك لربط الأجهزة الطرفية مثل شباك التذاكر أو محطات المسح إلى حسابك.
el: Αυτό το μενού σάς επιτρέπει να συνδέετε συσκευές υλικού(hardware), όπως τερματικά box office ή τερματικά σάρωσης στο λογαριασμό σας.
es: Este menú le permite conectar dispositivos de hardware como terminales de taquilla o terminales de escaneo a su cuenta.
fr: Ce menu vous permet de connecter des appareils matériels, tels que des terminaux de caisse ou des terminaux de scan, à votre compte.
id: Menu ini memungkinkan Anda menghubungkan perangkat keras seperti terminal loket atau terminal pemindai ke akun Anda.
zh_hans: 此菜单允许您将诸如票房终端或扫描终端等硬件设备连接到您的帐户。

source: You haven't connected any hardware devices yet.
ar: هل لم تقم أي من الأجهزة حتى الان.
da: Du har endnu ikke oprettet nogen kategorier.
el: Δεν έχετε συνδέσει ακόμα συσκευές υλικού.Δεν έχετε συνδέσει ακόμα συσκευές υλικού(hardware).
es: Aún no has conectado ningún dispositivo de hardware.
id: Anda belum menghubungkan perangkat keras apa pun.
tr: Henüz hiç kategori oluşturmadınız.
zh_hans: 您尚未连接任何硬件设备。

source: Connect a device
ar: توصيل جهاز
el: Συνδέστε μια συσκευή
es: Conectar un dispositivo
id: Hubungkan perangkat
tr: 2. Cihazı bağla
zh_hans: 连接设备

source: Hardware model
ar: نموذج الأجهزة
el: Μοντέλο υλικού(Hardware model)
es: Modelo del Hardware
fr: Modèle matériel
id: Model perangkat keras
zh_hans: 硬件模型

source: Not yet initialized
ar: لم يتم تهيئة بعد
da: Endnu ikke til salg
el: Δεν έχει αρχικοποιηθεί ακόμα
es: Todavía no inicializado
id: Belum diinisialisasi
tr: Henüz satışta değil
zh_hans: 尚未初始化

source: Revoked
ar: إلغاء
el: Ανάκληση
es: Revocado
id: Dicabut
tr: Geri almak
zh_hans: 撤销

source: Connect
ar: الاتصال
el: Σύνδεση
es: Conectar
fr: Connecter
id: Hubungkan
zh_hans: 连接

source: Revoke access
ar: إبطال الدخول
el: Αναίρεση πρόσβασης
es: Revocar el acceso
fr: Révoquer l'accès
id: Cabut akses
tr: Erişimi iptal et
zh_hans: 撤销访问

source: Logs
ar: سجلات
es: Bitácoras
fr: Journaux
id: Log
zh_hans: 日志

source: Organizer settings
ar: ضبط منظم
da: Indstilling på arrangørniveau
el: Ρυθμίσεις διοργανωτή
es: Configuración del organizador
id: Pengaturan penyelenggara
tr: Organizatör düzeyinde ayarlar
zh_hans: 组织者设置

source: Organizer page
ar: الصفحة منظم
da: Arrangørside
el: Σελίδα διοργανωτή
es: Página del organizador
fr: Page de l'organisateur
id: Halaman penyelenggara
tr: Organizatör sayfası
zh_hans: 组织者页面

source: Shop design
ar: تصميم متجر
da: Butiksdesign
el: Σχεδιασμός καταστημάτων
es: Diseño de tiendas
fr: Design de la boutique
id: Desain toko
tr: Mağaza tasarımı
zh_hans: 商店设计
