Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: To accept the invitation with the account you’re currently active, please use the button below. If you want to accept the invitation with a different account, you can <a href="/orga/logout/?next=%(link)s">log out</a> and log in with the other account. </p><p> If you believe to have received this invitation by mistake, please contact the organiser directly.
fr: Pour accepter l'invitation avec le compte actuellement actif, merci d'utiliser le bouton ci-dessous. Si vous voulez accepter l'invitation avec un autre compte, vous pouvez vous <a href="/orga/logout/?next=%(link)s">déconnecter</a> et vos reconnecter avec un autre compte. </p><p> Si vous pensez avoir reçu cette invitation par erreur, merci de bien vouloir directement contacter l'organisateur.

source: pending mail
fr: courriel en attente

source: Sent Mails
fr: Courriels envoyés

source: Delete organiser
fr: Supprimer l'organisateur

source: There are no organisers you can edit.
fr: Il n'y a pas d'organisateur que vous pouvez éditer.

source: Reviewer
fr: Évaluateur

source: Remove team member
fr: Supprimer de l'équipe

source: pending Invitation
fr: invitation en attente

source: Add member
fr: Ajouter un membre

source: Add multiple team members?
fr: Ajouter plusieurs membres de l'équipe ?

source: This instance does currently not have any plugins installed.
fr: Cette instance ne comporte actuellement aucun plugin.

source: As teams can belong to multiple events, teams are managed in your organiser settings.
fr: Comme les équipes peuvent appartenir à plusieurs événements, elles sont gérées dans les paramètres de l'organisateur.

source: The user has been deactivated.
fr: L'utilisateur a été désactivé.

source: The user has been activated.
fr: L'utilisateur a été activé.

source: The user has been deleted.
fr: L'utilisateur a été supprimé.

source: The event doesn’t have a landing page text yet.
fr: L'évènement n'a pas encore de texte pour la page d'accueil.

source: This event was already live.
fr: L'évènement était déjà actif.

source: This event is now public.
fr: Cet évènement est maintenant public.

source: This event was already hidden.
fr: L'évènement était déjà caché.

source: This event is now hidden.
fr: Cet évènement est maintenant caché.

source: There was a problem with your authentication. Please contact the organiser for further help.
fr: Il y a eu un problème avec votre authentification. Veuillez contacter l'équipe d'organisation pour obtenir de l'aide supplémentaire.

source: Please consider including your event’s year in the slug, e.g. myevent{number}.
fr: Veuillez envisager d'inclure l'année de votre évènement dans le nom court, e.g. monevenement{number}.

source: Did you really mean to make your event take place in the past?
fr: Voulez-vous vraiment que votre évènement ait lieu dans le passé ?

source: The invitation has been sent.
fr: L'invitation a été envoyée.

source: The invitations have been sent.
fr: Les invitations ont été envoyées.

source: The team was removed.
fr: L'équipe a été supprimée.

source: Retract invitation
fr: Annuler l'invitation

source: Are you sure you want to retract the invitation to this user?
fr: Voulez-vous vraiment annuler l’invitation à cet utilisateur ?

source: The team invitation was retracted.
fr: L'invitation dans l'équipe a été retirée.

source: Are you sure you want to resend the invitation to this user?
fr: Voulez-vous vraiment renvoyer l’invitation à cet utilisateur ?

source: The team invitation was sent again.
fr: L'invitation à rejoindre l'équipe a été renvoyée.

source: The member was removed from the team.
fr: Le membre a été retiré de l'équipe.

source: There is or was a session scheduled in this room. It cannot be deleted.
fr: Il y a ou avait des interventions planifiées dans cette salle. Elle ne peut pas être supprimée.

source: Please enter the name you wish to be displayed publicly. This name will be used for all events you are participating in on this server.
fr: Veuillez entrer le nom qui sera visible publiquement. Ce nom sera utilisé pour tous les évènements auxquels vous participerez sur ce serveur.

source: Your email address will be used for password resets and notification about your event/proposals.
fr: Votre adresse électronique sera utilisée pour les réinitialisations de mots de passe et les notifications concernant vos évènements et propositions.

source: Unnamed user
fr: Utilisateur sans nom

source: Brasilian Portuguese
fr: Portugais du Brésil

source: Please contact the organisers if you want to change how often you’re presenting this proposal.
fr: Veuillez contacter l'équipe d'organisation si vous souhaitez modifier le nombre de fois que présenterez cette intervention.

source: Tags are currently only in use for organisers and reviewers. They will be visible publicly in a future release of eventyay.
fr: Les étiquettes sont actuellement utilisables par les organisateurs et les évaluateurs. Elles seront visibles publiquement dans une version ultérieure de eventyay.

source: Logo
ar: الشعار
el: Λογότυπο
zh_hans: 标志

source: URL
zh_hans: 网址

source: 123.45 EUR
zh_hans: 123.45 欧元

source: Plugin: %s
ar: المساعد: %s
tr: Eklenti: %s
zh_hans: 插件：%s

source: {date_from} – {date_to}
zh_hans: {date_from}至{date_to}

source: Favicon
ar: فافيكون
zh_hans: 网站图标

source: Widget
ar: القطعة
zh_hans: 窗口小部件

source: Backend
ar: الخلفية
zh_hans: 后端

source: <strong>plus</strong> %(rate)s%% %(taxname)s
ar: <strong> زائد </strong> %(rate)s%% %(taxname)s
el: <strong> συν </strong>%(rate)s%%%(taxname)s
tr: <strong>artı</strong> %(rate)s%% %(taxname)s
zh_hans: <strong>加</strong>%(rate)s%%%(taxname)s

source: Total
ar: مجموع
el: Σύνολο
tr: Toplam
zh_hans: 总计

source: Token:
ar: رمز:
tr: Jeton
zh_hans: 令牌：

source: Android (Google Play)
ar: الروبوت (جوجل اللعب)
zh_hans: 安卓（Google Play）

source: Android (F-Droid)
ar: الروبوت (F-الروبوت)
zh_hans: 安卓（F-Droid）

source: Global
ar: عالمي
el: Παγκόσμια
tr: Dünya çapında
zh_hans: 全局

source: Token
ar: رمز
tr: Jeton
zh_hans: 令牌

source: IBAN
zh_hans: 国际银行账号

source: <strong>plus</strong> %(rate)s%% %(name)s
ar: <strong> زائد </strong> %(rate)s%% %(name)s
el: <strong>συν</strong> %(rate)s%% %(name)s
tr: <strong>artı</strong> %(rate)s%% %(name)s
zh_hans: <strong>加</strong>%(rate)s%%%(name)s

source: Total: %(total)s
ar: المجموع: %(total)s
el: Σύνολο: %(total)s
tr: Toplam: %(total)s
zh_hans: 总价：%(total)s

source: iCal
ar: تقويم
tr: Takvim
zh_hans: 同步

source: Excel (.xlsx)
ar: اكسل (. XLSX)

source: ID
ar: هوية شخصية
tr: Kimlik

source: PayPal
ar: باي بال

source: x (mm)
ar: س (مم)

source: y (mm)
ar: ص (مم)
da: x (mm)

source: iOS (iTunes)
ar: دائرة الرقابة الداخلية (اي تيونز)

source: CC
el: Κοινοποίηση

source: GUID
el: ΟΔΗΓΟΣ

source: eventyay
da: Hent billet
tr: 1. eventyaydesk indir

source: If you provide a logo image, we will by default not show your event name and date in the page header. By default, we show your logo with a size of up to 1140x120 pixels. You can increase the size with the setting below. We recommend not using small details on the picture as it will be resized on smaller screens.
tr: Bir logo resmi sağlarsanız, varsayılan olarak etkinlik adınızı ve tarihinizi sayfa başlığında göstermeyiz. Logonuzu maksimum 120 piksel yüksekliğinde göstereceğiz.

source: If selected, this event will show up publicly on the list of events for your organizer account.
da: Hvis sat, kan arrangementet dukke op på billetsystemets forside eller på en organizations profil.
tr: Eğer seçilirse, bu olay bilet sisteminin başlangıç sayfasında veya bir organizasyonun profilinde gösterilebilir.

source: Bundled item
da: Ugyldigt element
tr: geçersiz öğe

source: The bundled item must belong to the same event as the item.
da: Delarrangementet tilhører ikke dette arrangement.
tr: Eklentinin kategorisi, öğeyle aynı etkinliğe ait olmalıdır.

source: A variation needs to be set for this item.
da: Denne variant hører ikke til dette produkt.
tr: Bu varyasyon bu ürüne ait değildir.

source: The chosen variation does not belong to this item.
da: Denne variant hører ikke til dette produkt.
tr: Bu varyasyon bu ürüne ait değildir.

source: Hidden question
da: Rediger spørgsmål
tr: Soruyu düzenle

source: This question will only show up in the backend.
da: Dette spørgsmål vil blive stillet til købere at de valgte produkter
tr: Bu soru giriş sırasında sorulacaktır.

# payment
source: Apple Pay
da: Udfør
tr: Uygula

# payment
source: Google Pay
da: Android (Google Play)
tr: Android (Google Play)

# invoice
source: {i.company} {i.name} {i.street} {i.zipcode} {i.city} {state} {country}
da: {i.company} {i.name} {i.street} {i.zipcode} {i.city} {country}
tr: {i.company} {i.name} {i.street} {i.zipcode}{i.city} {country}

source: The voucher code used for one of the items in your cart has already been too often. We adjusted the price of the item in your cart.
da: Forsalget for dette arrangement er slut. Vi har fjernet de berørte produkter fra din kurv.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodu, izin verilen maksimum sayı kadar kullanılmış. Bu ürünü sepetinizden kaldırdık.

# timeline
source: Your event starts
da: Arrangements starttidspunkt
tr: Etkinlik diziniz

# timeline
source: Your event ends
da: Arrangements sluttidspunkt
tr: Etkinlik diziniz

source: SendGrid
da: Send
tr: Gönder

source: Stripe Connect: Publishable key
da: Stripe Connect: Offentlig nøgle
tr: Stripe Bağlantısı: Yayılabilir anahtar

source: Position #{posid} ({old_item}, {old_price}) canceled.
tr: Pozisyon {posid} ({old_item},{old_price}) kaldırıldı.

source: A bundled item has been added to this product.
da: En tilføjelse er blevet føjet til dette produkt.
tr: Bu ürüne bir eklenti eklendi.

source: A bundled item has been removed from this product.
da: En tilføjelse er blevet fjernet fra dette produkt.
tr: Bu üründen bir eklenti kaldırıldı.

source: A bundled item has been changed on this product.
da: En tilføjelse er blevet ændret på dette produkt.
tr: Bu üründe bir eklenti değiştirildi.

source: Authorized apps
da: Kundehandlinger
tr: Yetkilendirilmiş uygulamalar

source: Please enable JavaScript
da: Aktiver venligst JavaScript i din browser.
tr: Lütfen tarayıcınızda JavaScript'i etkinleştirin.

source: Hello, you have been invited to the following event team Organizer: %(organizer)s Team: %(team)s If you want to join that team, just click on the following link: %(url)s If you do not want to join, you can safely ignore or delete this email. Best regards, Your event team
tr: Merhaba, Etkinliklere bilet satma platformu olan eventyay'te bir ekibe davet edildiniz. Organizatör: %(organizer)s Takım: %(team)s Eğer takıma katılmak isterseniz, lütfen linke tıklayın: %(url)s Eğer katılmak istemiyorsanız, güvenli bir şekilde bu e-postayı silebilir veya görmezden gelebilirsiniz En iyi dileklerimizle, eventyay ekibiniz

source: Your timeline
da: Tidslinje
tr: Zaman çizelgesi

source: Shop visibility
da: Butik er live
tr: Mağaza yayında

source: Ticket buying settings
da: Prisindstillinger
tr: Fiyat ayarları

source: eventyay supports a wide range of payment providers allowing you to choose the payment methods that fit your workflow best. Here are just two of them as examples, you can add more in the "Settings" part of your event.
tr: eventyay, iş akışınıza en uygun ödeme yöntemlerini seçmenizi sağlayan <a href="https://eventyay.com/about/en/features/payment" target="_blank"> geniş çaplı ödeme sağlayıcılarını </a> desteklemektedir. Örnek olarak bunlardan sadece ikisidir, etkinliğinizin "Ayarlar" bölümüne daha fazla ekleyebilirsiniz.

source: Customer and attendee data
da: Navn på deltager
tr: Katılımcı adı

source: Manage questions
da: Medtag spørgsmål
tr: Soruları dahil et

source: You can here define a set of metadata properties (i.e. variables) that you can later set for your items and re-use in places like ticket layouts. This is an useful timesaver if you create lots and lots of items.
tr: Burada daha sonra etkinlikleriniz için ayarlayabileceğiniz ve bilet düzenleri gibi yerlerde yeniden kullanabileceğiniz bir dizi meta veri özelliği (yani değişkenler) tanımlayabilirsiniz. Çok sayıda etkinlik oluşturursanız, bu yararlı bir zaman çizelgesidir.

source: Question dependency
da: Spørgsmålstype
tr: Soru tipi

source: System question
da: Sket spørgsmål
tr: Soruyu sil

source: Are you sure you want to generate a new client secret for the application <strong>%(application)s</strong>?
da: Er du sikker på at du vil slette spørgsmålet <strong>%(question)s</strong>?
tr: Uygulama için yeni bir müşteri sırrı oluşturmak istediğinizden emin misiniz <strong>%(application)s</strong> ?

source: Are you sure you want to revoke access to your account for the application <strong>%(application)s</strong>?
da: Er du sikker på at du vil slette spørgsmålet <strong>%(question)s</strong>?
tr: <strong>%(application)s</strong>için hesabınıza erişiminizi iptal etmek istediğinizden emin misiniz?

source: This payment was created with an older version of eventyay, therefore accurate data might not be available.
tr: Bu ödeme eski bir eventyay sürümü ile oluşturuldu, dolayısıyla doğru veriler mevcut olmayabilir.

source: Download eventyay
da: Hent billet
tr: 1. eventyaydesk indir

source: Validate billing information
da: Metaoplysninger
tr: Yerel bilgileri değiştir

source: Voucher tags
da: Voucherdetaljer
tr: Kupon bilgileri

source: Welcome
da: Velkommen tilbage!
tr: Tekrar hoşgeldiniz!

source: Set up event
da: Opret arrangement
tr: Etkinlik ayarla

source: Regular ticket
da: Almindelig billet
tr: Düzenli bilet

source: Reduced ticket
tr: İndirimli bilet

source: Street
da: Afsenderadresse
tr: Gönderen adresi

source: You do not have permission to clone this event.
da: Du har ikke adgang til at se dette indhold.
tr: Bu içeriği görüntüleme izniniz yok.

source: Please do not upload files larger than 10 MB.
tr: Sadece PDF dosyası yükleyin.

source: Security devices are only available if eventyay is served via HTTPS.
tr: U2F cihazları sadece pretiks HTTPS üzerinden sunulduğunda kullanılabilir.

source: Your Dashboard
da: Dashboard
tr: Gösterge paneli

source: Tickets system
da: Billetter
tr: Satış biletleri

source: Setting
da: Indstillinger
tr: Ayarlar

source: Do you want to enable the feature?
da: Er du sikker på at du vil slette gruppen?
tr: Ekibi silmek istediğinden emin misin?

source: Component is enabled!
da: Komponent
tr: Bileşen

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered. You cannot change the slug later on!
da: Bør være kort, må kun indeholder små bogstaver, tal, punktummer og bindestreger, og skal være entydigt for dit arrangement. Vi anbefaler en form for forkortelse eller en dato med mindre end 10 tegn som er nemme at huske, men du kan også vælge at bruge en tilfældig værdi. Bliver brugt i urler, bestillingskoder, fakturanumre og bankoverførselsreferencer.
tr: Bu, kullanıcıların biletlerinizi alabileceği adres. Kısa olmalı, sadece küçük harfler ve sayılar içermeli ve etkinlikleriniz arasında benzersiz olmalıdır. Bir tür kısaltma veya 10 karakterden daha kısa bir tarih hatırlanabilmeyi kolaylaştırır, ancak aynı zamanda rastgele bir değer kullanmayı da seçebilirsiniz.

source: Create this event for
da: Opret arrangement
tr: Yeni etkinlik oluştur

source: Organizer edit
da: Navn
tr: Organizatör ismi

source: You do not have permission to access this video system.
da: Du har ikke adgang til at se dette indhold.
tr: Bu içeriği görüntüleme izniniz yok.

source: New team is created.
da: Gruppen er blevet oprettet.
tr: Takım oluşturuldu.

source: Saved.
da: Gem
tr: Kaydet

source: The selected team is deleted.
da: Den valgte gruppe er blevet slettet.
tr: Seçilen takım silindi.

source: Old check-in device API
tr: Check-in cihazı API'sı

source: All customers not checked in
da: Automatisk ved betaling
tr: Otomatik geri ödeme

source: Attendee contact addresses
da: Kontaktadresse
tr: Siparişin iletişim adresi değişti

source: All contact addresses
da: Kontaktadresse
tr: İletişim Adresi

source: Order contact addresses
da: Kontaktadresse
tr: Siparişin iletişim adresi değişti

source: Your message has been queued and will be sent to the contact addresses of %d orders in the next few minutes.
da: Din besked vil blive sendt til {}.
tr: Mesajınız sıraya alındı ve sonraki dakikalarda %d kullanıcıya gönderilecek.

source: Footer Navigation
da: Vis/skjul navigation
tr: Gezinmeyi değiştir

source: select language
da: Sprog
tr: Dilleri kullan

source: price per item
tr: %(item)s İçin fiyatı değiştir

source: Show full-size image of %(item)s
da: Vis alle arrangementer fra %(name)s
tr: Tüm olayları göster %(name)s
