Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Ask for invoice address
ar: اسأل عن عنوان الفاتورة
da: Spørg efter faktureringsadresse
el: Ζητήστε τη διεύθυνση τιμολογίου
es: Solicitar la dirección de facturación
fr: Demander l'adresse de facturation
id: Minta alamat penagihan
tr: Fatura adresini sor
zh_hans: 询问发票地址

source: Do not ask for invoice address if an order is free of charge.
da: Virker kun når der spørges efter faktureringsadresse. CVR-nr. er ikke påkrævet.
es: No solicitar dirección de facturación si el pedido es gratuito.
id: Jangan minta alamat penagihan jika pesanan gratis.
tr: Sadece bir fatura adresi isteniyorsa çalışır. KDV numarası gerekli değildir.

source: Require attendee name
da: Påkræv deltagernavne
es: Requerir nombre del asistente
id: Nama peserta wajib diisi
tr: Katılımcı adları gerektir

source: Show attendee names on invoices
ar: تظهر الحضور الأسماء على الفواتير
da: Vis deltagernavne på fakturaer
el: Εμφάνιση των ονομάτων των συμμετεχόντων στα τιμολόγια
es: Mostrar los nombres de los participantes en las facturas
fr: Afficher les noms des participants sur les factures
id: Tampilkan nama peserta pada faktur
tr: Faturalarda katılımcı adlarını göster
zh_hans: 在发票上显示观众姓名

source: On invoices from one EU country to another EU country with a different currency, display the tax amounts in both currencies.
es: En facturas emitidas de un país de la UE a otro con distinta moneda, mostrar los importes de impuestos en ambas monedas.
fr: Sur les factures d'un pays de l'UE vers un autre pays de l'UE avec une devise différente, afficher les montants de taxe dans les deux devises.
id: Pada faktur dari satu negara Uni Eropa ke negara Uni Eropa lain dengan mata uang berbeda, tampilkan jumlah pajak dalam kedua mata uang.

source: Require invoice address
ar: تتطلب عنوان الفاتورة
da: Faktureringsadresse påkrævet
el: Απαιτούμενη διεύθυνση τιμολογίου
es: Solicitar dirección de facturación
fr: Adresse de facturation requise
id: Alamat penagihan wajib diisi
tr: Fatura adresi iste
zh_hans: 需要发票地址

source: Require a business addresses
ar: تتطلب عناوين الأعمال
da: Faktureringsadresse påkrævet
el: Απαιτούμενη μια διεύθυνση επιχείρησης
es: Requiere una dirección de trabajo
id: Alamat bisnis wajib diisi
tr: Bir işletme adresi gerekmektedir
zh_hans: 需要商家地址

source: This will require attendees to enter a company name.
da: Kræv navne på alle deltagere
es: Esto requerirá que los asistentes introduzcan un nombre de empresa.
id: Hal ini akan mengharuskan peserta untuk memasukkan nama perusahaan.
tr: Bu, kullanıcıların bir şirket adı girmesini gerektirir.

source: Ask for beneficiary
ar: اسأل عن المستفيد
da: Spørg efter faktureringsadresse
el: Ζητήστε αποδέκτη
es: Solicitar el beneficiario
id: Minta nama penerima manfaat
tr: Fatura adresini sor
zh_hans: 要求受益人

source: Custom address field
da: E-mailadresse
es: Campo de dirección personalizado
id: Kolom alamat khusus
tr: E-posta adresi
zh_hans: 自定义地址池

source: If you want to add a custom text field, such as a country-specific registration number, to your invoice address form, please enter the label here. This label will be used both for prompting the user to input their details and for displaying the value on the invoice. The field will be optional.
es: Si desea añadir un campo de texto personalizado, por ejemplo un número de registro específico de su país, al formulario de dirección de la factura, introduzca aquí la etiqueta. Esta etiqueta se usará tanto para pedir al usuario que introduzca sus datos como para mostrar el valor en la factura. El campo será opcional.
fr: Si vous souhaitez ajouter un champ de texte personnalisé, comme un numéro d'enregistrement spécifique à un pays, au formulaire d'adresse de facturation, veuillez saisir l'intitulé ici. Cet intitulé sera utilisé à la fois pour inviter l'utilisateur à saisir ses informations et pour afficher la valeur sur la facture. Le champ sera facultatif.
id: Jika Anda ingin menambahkan kolom teks khusus, seperti nomor registrasi khusus negara, ke formulir alamat penagihan, silakan masukkan label di sini. Label ini akan digunakan baik untuk meminta pengguna mengisi detail mereka maupun untuk menampilkan nilainya pada faktur. Kolom ini bersifat opsional.

source: Ask for VAT ID
ar: طلب ID VAT
da: Spørg efter CVR-nr.
el: Ζητήστε το ΦΠΑ
es: Solicitar ID de IVA
fr: Demander l'identification TVA
id: Minta NPWP
tr: KDV Kimliği isteyin
zh_hans: 询问增值税号

source: This option is only applicable if an invoice address is requested. The VAT ID field will not be required.
da: Virker kun når der spørges efter faktureringsadresse. CVR-nr. er ikke påkrævet.
es: Esta opción solo es aplicable si se solicita una dirección de facturación. El campo ID de IVA no será obligatorio.
id: Pilihan ini hanya dapat digunakan apabila alamat penagihan diminta. Kolom NPWP tidak bersifat wajib.
tr: Sadece bir fatura adresi isteniyorsa çalışır. KDV numarası gerekli değildir.

source: Invoice address explanation
ar: فاتورة تفسير عنوان
da: Faktureringsadresse: navn
el: Εξήγηση διεύθυνσης τιμολογίου
es: Explicación de la dirección de facturación
id: Penjelasan alamat penagihan
tr: Fatura adresi: isim
zh_hans: 发票地址说明

source: This text will be shown above the invoice address form during checkout.
ar: سيتم عرض هذا النص أعلاه شكل عنوان الفاتورة أثناء الخروج.
el: Αυτό το κείμενο θα εμφανιστεί πάνω από τη φόρμα διεύθυνσης τιμολογίου κατά την ολοκλήρωση του ελέγχου.
es: Este texto se mostrará encima del formulario de dirección de facturación durante el pago.
fr: Ce texte sera affiché au-dessus du formulaire d'adresse de facturation lors du passage en caisse.
id: Teks ini akan ditampilkan di atas formulir alamat penagihan saat akan membayar.
zh_hans: 此文本将付款流程中显示在发票地址上方。

source: Show paid amount on partially paid invoices
es: Mostrar importe pagado en facturas parcialmente pagadas
fr: Afficher le montant payé sur les factures partiellement payées
id: Tampilkan jumlah yang sudah dibayar pada faktur yang dibayar sebagian
zh_hans: 在部分支付的发票上显示已支付金额

source: If an invoice has already been paid partially, this option will add the paid and pending amount to the invoice.
es: Si una factura ya ha sido pagada parcialmente, esta opción añadirá el importe pagado y el importe pendiente a la factura.
fr: Si une facture a déjà été partiellement payée, cette option ajoutera à la facture les montants payés et en attente.
id: Jika sebuah faktur telah dibayar sebagian, opsi ini akan menambahkan jumlah yang sudah dibayar dan yang masih tertunda ke dalam faktur.
zh_hans: 在部分支付的发票上显示已支付和待支付金额。

source: Show free products on invoices
ar: عرض المنتجات الخالية على الفواتير
da: Vis gratis produkter på fakturaer
el: Δείξτε δωρεάν προϊόντα στα τιμολόγια
es: Mostrar productos gratuitos en las facturas
fr: Afficher les produits gratuits sur les factures
id: Tampilkan produk gratis pada faktur
tr: Faturalarda ücretsiz ürünler göster
zh_hans: 在发票上显示免费产品

source: Note that invoices will never be generated for orders that contain only free products.
ar: علما بأن الفواتير لن يتم إنشاؤها للأوامر التي تحتوي على المنتجات فقط مجانا.
da: Bemærk at der aldrig oprettes fakturaer for bestillinger der kun indeholder gratis produkter.
el: Λάβετε υπόψη ότι τα τιμολόγια δεν θα δημιουργηθούν ποτέ για παραγγελίες που περιέχουν μόνο δωρεάν προϊόντα.
es: Tenga en cuenta que nunca se generarán facturas para pedidos que sólo contengan productos gratuitos.
fr: Notez que les factures ne seront jamais générées pour les commandes qui ne contiennent que des produits gratuits.
id: Perlu dicatat bahwa faktur tidak akan pernah dibuat untuk pesanan yang hanya berisi produk gratis.
tr: Yalnızca ücretsiz ürünler içeren siparişler için faturaların hiçbir zaman oluşturulmayacağını unutmayın.
zh_hans: 请注意，对于仅包含免费产品的订单，不会生成发票。

source: Show expiration date of order
da: Kun betalte bestillinger
es: Mostrar fecha de vencimiento del pedido
id: Tampilkan tanggal kedaluwarsa pesanan
tr: Fazla ödemeli siparişleri göster

source: The expiration date will not be shown if the invoice is generated after the order is paid.
es: La fecha de vencimiento no se mostrará si la factura se genera después de que el pedido esté pagado.
fr: La date d'expiration ne sera pas affichée si la facture est générée après le paiement de la commande.
id: Tanggal kedaluwarsa tidak akan ditampilkan jika faktur dibuat setelah pesanan dibayar.
zh_hans: 已支付订单的发票不显示过期日期。

source: Minimum length of invoice number after prefix
da: Faktureringsnummerpræfiks
es: Longitud mínima del número de factura después del prefijo
id: Panjang minimum nomor faktur setelah awalan
tr: Fatura numarası öneki

source: The part of your invoice number after your prefix will be filled up with leading zeros up to this length, e.g. INV-001 or INV-00001.
es: La parte del número de factura que sigue al prefijo se rellenará con ceros a la izquierda hasta esta longitud, p. ej. INV-001 o INV-00001.
fr: La partie de votre numéro de facture après votre préfixe sera complétée par des zéros initiaux jusqu'à cette longueur, p. ex. INV-001 ou INV-00001.
id: Bagian nomor faktur setelah awalan akan diisi dengan nol di depan hingga mencapai panjang ini, misalnya INV-001 atau INV-00001.
zh_hans: 发票号码除前缀外，如果长度不足，会用数字0填充，比如INV-001或INV-00001。

source: Generate invoices with consecutive numbers
ar: توليد الفواتير مع أرقام متتالية
da: Opret fakturaer med forløbende numre
el: Δημιουργήστε τιμολόγια με διαδοχικούς αριθμούς
es: Generar facturas con números consecutivos
fr: Génération de factures avec numéros consécutifs
id: Buat faktur dengan nomor berurutan
tr: Ardışık sayılar içeren faturalar oluştur
zh_hans: 生成具有连续编号的发票

source: If deactivated, the order code will be used in the invoice number.
ar: إذا أبطل مفعولها، سيتم استخدام رمز النظام في رقم الفاتورة.
da: Hvis ikke sat, vil bestillingsnummeret blive brugt som faktureringsnummer.
el: Εάν απενεργοποιηθεί, ο κωδικός παραγγελίας θα χρησιμοποιηθεί στον αριθμό τιμολογίου.
es: Si está desactivado, el código de pedido se utilizará en el número de factura.
fr: Si désactivé, le code de commande sera utilisé dans le numéro de facture.
id: Jika dinonaktifkan, kode pesanan akan digunakan sebagai nomor faktur.
tr: Devre dışı bırakılırsa, fatura numarası içinde sipariş kodu kullanılacaktır.
zh_hans: 如果取消激活，订单号将用于发票号。

source: Invoice number prefix
ar: رقم الفاتورة البادئة
da: Faktureringsnummerpræfiks
el: Πρόθεμα αριθμού τιμολογίου
es: Prefijo del número de factura
fr: Préfixe du numéro de facture
id: Awalan nomor faktur
tr: Fatura numarası öneki
zh_hans: 发票号码前缀

source: This will be prepended to invoice numbers. If you leave this field empty, your event slug will be used followed by a dash. Attention: If multiple events within the same organization use the same value in this field, they will share their number range, i.e. every full number will be used at most once over all of your events. This setting only affects future invoices. You can use %Y (with century) %y (without century) to insert the year of the invoice, or %m and %d for the day of month.
es: Esto se antepondrá a los números de factura. Si deja este campo vacío, se usará el slug del evento seguido de un guion. Atención: si varios eventos dentro de la misma organización usan el mismo valor en este campo, compartirán su rango de numeración, es decir, cada número completo se usará como máximo una vez en todos sus eventos. Esta configuración solo afecta a facturas futuras. Puede usar %Y (con siglo) %y (sin siglo) para insertar el año de la factura, o %m y %d para el día del mes.
id: Awalan ini akan ditambahkan di depan nomor faktur. Jika kolom ini dibiarkan kosong, sistem akan menggunakan slug acara diikuti dengan tanda hubung. Perhatian: Jika beberapa acara dalam organisasi yang sama menggunakan nilai yang sama pada kolom ini, mereka akan berbagi rentang nomor, artinya setiap nomor lengkap hanya akan digunakan sekali di seluruh acara Anda. Pengaturan ini hanya memengaruhi faktur yang dibuat di kemudian hari. Anda dapat menggunakan %Y (dengan abad), %y (tanpa abad) untuk menyisipkan tahun faktur, atau %m dan %d untuk menyisipkan bulan dan hari.
tr: Bu, fatura numaralarına eklenecektir. Bu alanı boş bırakırsanız, etkinlik diziniz kullanılacaktır. Dikkat: Aynı kuruluştaki birden fazla etkinlik bu alanda aynı değeri kullanıyorsa, sayı aralıklarını paylaşacaklardır, yani tüm tam sayılarınız tüm etkinliklerinizde en fazla bir kez kullanılacaktır. Bu ayar sadece gelecekteki faturaları etkiler.

source: Invoice number prefix for cancellations
ar: رقم الفاتورة بادئة لالغاء
da: Fakturanummerpræfiks for afbestillinger
es: Prefijo de número de factura para cancelaciones
id: Awalan nomor faktur untuk pembatalan
tr: Fatura numarası öneki
zh_hans: 发票编号前缀以供取消

source: This will be prepended to invoice numbers of cancellations. If you leave this field empty, the same numbering scheme will be used that you configured for regular invoices.
ar: سيتم إرفاق مسبقا هذا إلى فاتورة أعداد إلغاءات. إذا تركت هذا الحقل فارغا، سيتم استخدام نظام الترقيم نفسه الذي تكوين الفواتير العادية.
es: Esto se antepondrá a los números de factura de cancelaciones. Si deja este campo vacío, se usará el mismo esquema de numeración que configuró para las facturas normales.
fr: Ceci sera ajouté au début des numéros de facture des annulations. Si vous laissez ce champ vide, le même schéma de numérotation que pour les factures normales sera utilisé.
id: Awalan ini akan ditambahkan di depan nomor faktur pembatalan. Jika kolom ini dibiarkan kosong, skema penomoran yang sama seperti faktur reguler akan digunakan.
zh_hans: 这将预先写在取消订单的发票号码上。如果该字段为空，则将使用与常规发票配置相同的编号方案。

source: Reservation period
ar: فترة الحجز
da: Reservationstid
el: Περίοδος κράτησης
es: Período de reserva
fr: Période de réservation
id: Periode reservasi
tr: Rezervasyon dönemi
zh_hans: 预定期限

source: The number of minutes the items in a user's cart are reserved for this user.
ar: محجوزة عدد الدقائق البنود في عربة المستخدم لهذا المستخدم.
da: Antal minutter som produkter i en brugers kurv er reserveret for denne bruger.
el: Ο αριθμός των λεπτών όπου τα στοιχεία του καλαθιού ενός χρήστη προορίζονται για αυτόν τον χρήστη.
es: El número de minutos que los artículos en el carrito de un usuario están reservados para este usuario.
fr: Le nombre de minutes réservés à cet utilisateur pour conserver les articles dans le panier.
id: Lama waktu (dalam menit) barang di keranjang pengguna disimpan sebagai reservasi untuk pengguna.
tr: Bir kullanıcı sepetindeki öğelerin dakikası bu kullanıcı için ayrılmıştır.
zh_hans: 为该用户保留用户购物车中的商品的分钟数。

source: Directly redirect to check-out after a product has been added to the cart.
ar: إعادة توجيه مباشرة إلى المغادرة بعد تمت إضافة المنتج إلى عربة.
el: Άμεση ανακατεύθυνση στο check-out μετά την προσθήκη ενός προϊόντος στο καλάθι.
es: Redirigir directamente a la compra después de que un producto se haya agregado al carrito.
fr: Rediriger directement vers le paiement après qu'un produit a été ajouté au panier.
id: Langsung alihkan ke halaman pembayaran setelah produk ditambahkan ke keranjang.
zh_hans: 将产品添加到购物车后，直接重定向到结帐。

source: End of presale text
ar: نهاية النص [خبر]
da: Slut af forsalg
el: Τέλος κειμένου προπώλησης
es: Texto de fin de preventa
id: Teks akhir prapenjualan
tr: Ön satışın sonu
zh_hans: 预售结束文字

source: This text will be shown above the ticket shop once the designated sales timeframe for this event is over. You can use it to describe other options to get a ticket, such as a box office.
ar: سيتم عرض هذا النص فوق متجر تذكرة مرة واحدة الإطار الزمني المبيعات المخصصة لهذا الحدث هو أكثر. يمكنك استخدامه لوصف خيارات أخرى للحصول على تذكرة، مثل شباك التذاكر.
el: Αυτό το κείμενο θα εμφανίζεται πάνω από το κατάστημα εισιτηρίων μόλις ολοκληρωθεί η καθορισμένη χρονική περίοδος πωλήσεων για αυτό το γεγονός. Μπορείτε να το χρησιμοποιήσετε για να περιγράψετε άλλες επιλογές για να λάβετε ένα εισιτήριο, όπως ένα ταμείο θεάτρου.
es: Este texto se mostrará sobre la tienda de boletos una vez que finalice el período de ventas designado para este evento. Puede usarlo para describir otras opciones para obtener un boleto, por ejemplo una taquilla física.
fr: Ce texte sera affiché au-dessus de la billetterie une fois la période de vente prévue pour cet événement terminée. Vous pouvez l'utiliser pour décrire d'autres options pour obtenir un billet, comme une billetterie sur place.
id: Teks ini akan ditampilkan di atas toko tiket setelah periode penjualan yang ditentukan untuk acara ini berakhir. Anda dapat menggunakannya untuk menjelaskan opsi lain mendapatkan tiket, misalnya melalui loket.
zh_hans: 一旦指定的销售时间结束，该文字就会显示在售票处的上方。您可以使用它来描述获得门票的其他方式，例如票房位置。

source: Guidance text
ar: نص التوجيه
da: Tekst (flere linjer)
el: Κείμενο καθοδήγησης
es: Texto guía
id: Teks petunjuk
tr: Çok satırlı metin
zh_hans: 指导文本

source: This text will be shown above the payment options. You can explain the choices to the user here, if you want.
ar: سيتم عرض هذا النص فوق خيارات الدفع. هل يمكن ان توضح الخيارات للمستخدم هنا، إذا كنت تريد.
el: Αυτό το κείμενο θα εμφανιστεί πάνω από τις επιλογές πληρωμής. Μπορείτε να εξηγήσετε τις επιλογές στον χρήστη εδώ, αν θέλετε.
es: Este texto se mostrará arriba de las opciones de pago. Puedes explicarle las opciones al usuario aquí, si quieres.
fr: Ce texte sera affiché au-dessus des options de paiement. Vous pouvez y expliquer les choix à l'utilisateur, si vous le souhaitez.
id: Teks ini akan ditampilkan di atas opsi pembayaran. Anda dapat menggunakannya untuk menjelaskan pilihan kepada pengguna jika diinginkan.
zh_hans: 此文本将显示在付款选项上方。如果需要，可以在这里向用户解释这些选择。

source: in days
da: Alle datoer
es: en días
id: dalam hari
tr: Tüm günler

source: in minutes
es: en minutos
fr: en minutes
id: dalam menit
zh_hans: 分钟

source: Set payment term
da: Udvid betalingsfrist
es: Establecer plazo de pago
id: Tetapkan batas waktu pembayaran
tr: Ödeme süresini uzatın

source: If using days, the order will expire at the end of the last day. Using minutes is more exact, but should only be used for real-time payment methods.
es: Si usa días, el pedido expirará al final del último día. Usar minutos es más exacto, pero sólo debe emplearse para métodos de pago en tiempo real.
fr: En utilisant des jours, la commande expirera à la fin du dernier jour. L'utilisation des minutes est plus précise, mais doit être réservée aux moyens de paiement en temps réel.
id: Jika menggunakan hari, pesanan akan kedaluwarsa pada akhir hari terakhir. Penggunaan menit lebih akurat, tetapi hanya boleh dipakai untuk metode pembayaran waktu nyata.
zh_hans: 如果以天计量,订单过期时间即当天0点计算。使用分钟计量会更精确吗，但建议在使用实时支付方式的场景下采用。

source: Payment term in days
ar: مصطلح الدفع في أيام
da: Betalingsfrist i dage
el: Διάρκεια πληρωμής σε ημέρες
es: Plazo de pago en días
fr: Délai de paiement en jours
id: Jangka waktu pembayaran (hari)
tr: Gün cinsinden ödeme süresi
zh_hans: 付款期限（天）

source: The number of days after placing an order the user has to pay to preserve their reservation. If you use slow payment methods like bank transfer, we recommend 14 days. If you only use real-time payment methods, we recommend still setting two or three days to allow people to retry failed payments.
ar: عدد أيام بعد وضع أمر للمستخدم أن يدفع للحفاظ على الحجز. إذا كنت تستخدم وسائل الدفع بطيئة مثل التحويل المصرفي، ونحن نوصي 14 يوما. إذا كنت تستخدم فقط طرق الدفع في الوقت الحقيقي، ونحن نوصي لا يزال وضع اثنين أو ثلاثة أيام للسماح للناس لإعادة المحاولة المدفوعات الفاشلة.
da: Antal dage efter bestilling som en kunde har til at betale for sin bestilling.
el: Ο αριθμός των ημερών μετά την τοποθέτηση μιας παραγγελίας πρέπει να πληρώσει ο χρήστης για να διατηρήσει την κράτησή του. Εάν χρησιμοποιείτε μεθόδους αργής πληρωμής όπως τραπεζική μεταφορά, συνιστούμε 14 ημέρες. Αν χρησιμοποιείτε μόνο μεθόδους πληρωμής σε πραγματικό χρόνο, συνιστούμε να ορίσετε ακόμα δύο ή τρεις ημέρες για να επιτρέψετε σε άτομα να επαναλάβουν τις αποτυχημένες πληρωμές.
es: El número de días después de realizar un pedido que el usuario tiene que pagar para preservar su reserva. Si utiliza métodos de pago lentos como la transferencia bancaria, le recomendamos 14 días. Si sólo utiliza métodos de pago en tiempo real, le recomendamos que establezca dos o tres días para permitir que las personas vuelvan a intentar realizar pagos fallidos.
fr: Le nombre de jours après avoir passé une commande, l'utilisateur doit payer pour conserver sa réservation. Si vous utilisez des méthodes de paiement lentes comme le virement bancaire, nous vous recommandons 14 jours. Si vous n'utilisez que des méthodes de paiement en temps réel, nous vous recommandons de fixer un délai de deux ou trois jours pour permettre aux gens de réessayer les paiements échoués.
id: Jumlah hari setelah pemesanan yang dimiliki pengguna untuk membayar agar reservasi mereka tetap terjaga. Jika Anda menggunakan metode pembayaran yang lambat seperti transfer bank, kami menyarankan 14 hari. Jika Anda hanya menggunakan metode pembayaran waktu nyata, kami tetap menyarankan mengatur dua atau tiga hari agar orang dapat mencoba kembali pembayaran yang gagal.
tr: Kullanıcının rezervasyonlarını korumak için ödeme yapması gereken gün sayısı. Banka havalesi gibi yavaş ödeme yöntemleri kullanıyorsanız, 14 gün öneriyoruz. Yalnızca gerçek zamanlı ödeme yöntemlerini kullanırsanız, kişilerin başarısız ödemeleri yeniden denemelerine izin vermek için iki veya üç gün ayarlamanızı öneririz.
zh_hans: 下订单后用户必须支付以保留其预订的天数。如果您使用银行转账等缓慢付款方式，我们建议您使用14天。如果您只使用实时付款方式，我们建议您设置两到三天，允许用户重试失败的付款。

source: Only end payment terms on weekdays
ar: شروط الدفع نهاية الوحيدة في أيام الأسبوع
da: Seneste betalingsdato skal være på en hverdag
el: Μόνο οι όροι πληρωμής κατά τις εργάσιμες ημέρες
es: Finalice sólo las condiciones de pago en días laborables
fr: Finaliser les conditions de paiement uniquement en jour de semaine
id: Akhiri masa pembayaran hanya pada hari kerja
tr: Hafta içi sadece son ödeme koşulları
zh_hans: 仅在工作日结束付款条款

source: If this is activated and the payment term of any order ends on a Saturday or Sunday, it will be moved to the next Monday instead. This is required in some countries by civil law. This will not effect the last date of payments configured below.
es: Si está activado y el plazo de pago de cualquier pedido finaliza en sábado o domingo, se trasladará al siguiente lunes. Esto es obligatorio por ley civil en algunos países. Esto no afectará la última fecha de pagos configurada más abajo.
id: Jika diaktifkan dan tenggat pembayaran suatu pesanan berakhir pada hari Sabtu atau Minggu, tenggat tersebut akan dipindahkan ke Senin berikutnya. Hal ini dipersyaratkan oleh hukum sipil di beberapa negara. Ini tidak akan memengaruhi tanggal terakhir pembayaran yang dikonfigurasi di bawah.
tr: Bu işlem etkinleştirilirse ve herhangi bir siparişin ödeme süresi Cumartesi veya Pazar günü sona ererse, bunun yerine bir sonraki pazartesiye taşınır. Bu, bazı ülkelerde medeni hukuk tarafından gereklidir. Bu, yukarıda yapılandırılan ödemelerin son tarihini etkilemez.

source: Payment term in minutes
da: Betalingsfrist i dage
es: Plazo de pago en minutos
id: Jangka waktu pembayaran (menit)
tr: Gün cinsinden ödeme süresi
