Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned!
ar: إذا قمت بتحديد هذا المربع، سيتم تنفيذ هذه العملية حتى لو أدى ذلك إلى الحصة مكتظا بالنزلاء وكنت بعد أن باعت تذاكر أكثر مما تعدون!
el: Αν επιλέξετε αυτό το πλαίσιο, αυτή η λειτουργία θα εκτελεστεί ακόμα και αν οδηγεί σε υπερβολική ποσόστωση και έχετε πουλήσει περισσότερα εισιτήρια από ό, τι σχεδιάσατε!
es: Si marca esta casilla, esta operación se realizará incluso si da lugar a una cuota sobrevendida y usted ha vendido más entradas de las previstas!
fr: Si vous cochez cette case, cette opération sera exécutée même si elle conduit à un quota excédentaire et que vous avez vendu plus de billets que prévu !
id: Jika Anda mencentang kotak ini, operasi ini akan dilakukan meskipun hal itu menyebabkan kuota terlampaui dan Anda menjual lebih banyak tiket daripada yang direncanakan!
tr: Bu kutuyu işaretlerseniz, bu işlem fazla rezervasyona yol açsa ve planladığınızdan daha fazla bilet satmış olsanız bile gerçekleştirilecektir!
zh_hans: 如果选中此框，即使导致超额预订配额并且您销售的票数超出计划，也会执行此操作！

source: Overbook quota and ignore late payment
ar: حجز إضافي الحصص وتجاهل التأخر في السداد
el: Overbook quota και αγνοήστε την καθυστέρηση πληρωμής
es: Cuota de exceso de reservas e ignorar la morosidad
fr: Surbooker les quotas et ignorer les retards de paiement
id: Melebihi kuota dan abaikan pembayaran terlambat
tr: Kotayı aş ve geç ödemeleri görmezden gel
zh_hans: 超额预定配额并忽略延迟付款

source: If you check this box, this operation will be performed even if it leads to an overbooked quota and you having sold more tickets than you planned! The operation will also be performed regardless of the settings for late payments.
ar: إذا قمت بتحديد هذا المربع، سيتم تنفيذ هذه العملية حتى لو أدى ذلك إلى الحصة مكتظا بالنزلاء وكنت بعد أن باعت تذاكر أكثر مما تعدون! كما سيتم تنفيذ العملية بغض النظر عن إعدادات المدفوعات المتأخرة.
el: Αν επιλέξετε αυτό το πλαίσιο, αυτή η λειτουργία θα εκτελεστεί ακόμα και αν οδηγεί σε υπερβολική ποσόστωση και έχετε πουλήσει περισσότερα εισιτήρια από ό, τι σχεδιάσατε! Η λειτουργία θα γίνει επίσης ανεξάρτητα από τις ρυθμίσεις για τις καθυστερημένες πληρωμές.
es: Si marca esta casilla, esta operación se realizará incluso si da lugar a una cuota sobrevendida y usted ha vendido más entradas de las previstas. La operación también se realizará independientemente de la configuración para pagos atrasados.
fr: Si vous cochez cette case, cette opération sera effectuée même si elle conduit à un quota surréservé et que vous avez vendu plus de billets que prévu ! L'opération sera également exécutée quel que soit le paramétrage des retards de paiement.
id: Jika Anda mencentang kotak ini, operasi ini akan dilakukan meskipun hal itu menyebabkan kuota terlampaui dan Anda menjual lebih banyak tiket daripada yang direncanakan! Operasi ini juga akan dilakukan tanpa memperhatikan pengaturan untuk pembayaran terlambat.
tr: Bu kutuyu işaretlerseniz, bu işlem fazla rezervasyona yol açsa ve planladığınızdan daha fazla bilet satmış olsanız bile gerçekleştirilecektir! İşlem, geç ödemeler için yapılan ayarlara bakılmaksızın da gerçekleştirilecektir.
zh_hans: 如果选中此框，即使导致超额预订配额并且您销售的票数超出计划，也会执行此操作！无论延迟付款的设置如何，也将执行该操作。

source: Notify customer by email
da: Giv bruger besked via e-mail
es: Notificar al cliente por correo electrónico
id: Beritahu pelanggan melalui email
tr: Kullanıcıyı e-mail ile bilgilendir

source: Keep a cancellation fee of
ar: الحفاظ على رسوم إلغاء
da: Hold et afbestillingsgebyr på
el: Κρατήστε ένα τέλος ακύρωσης της
es: Mantener una tarifa de cancelación de
id: Pertahankan biaya pembatalan sebesar
tr: İptal
zh_hans: 保留取消费用

source: If you keep a fee, all positions within this order will be canceled and the order will be reduced to a paid cancellation fee. Payment and shipping fees will be canceled as well, so include them in your cancellation fee if you want to keep them. Please always enter a gross value, tax will be calculated automatically.
ar: اذا واصلتم رسم، سيتم إلغاء جميع المناصب داخل هذا النظام وسيتم تخفيض لرسوم الإلغاء المدفوعة. سيتم إلغاء دفع رسوم الشحن وكذلك، لذلك تضمينها في رسوم على إلغاء الحجز الخاص بك إذا كنت ترغب في الاحتفاظ بها. يرجى دائما إدخال قيمة الإجمالية، وسيتم احتساب الضرائب تلقائيا.
el: Εάν διατηρήσετε μια αμοιβή(fee), όλες οι θέσεις αυτής της παραγγελίας θα ακυρωθούν και η παραγγελία θα μειωθεί σε μια καταβληθείσα αμοιβή ακύρωσης (a paid cancellation fee). Τα τέλη πληρωμής και αποστολής θα ακυρωθούν επίσης, οπότε συμπεριλάβετε τα τέλη ακύρωσης αν θέλετε να τα διατηρήσετε. Παρακαλούμε πάντα να εισαγάγετε μια ακαθάριστη αξία(gross value), ο φόρος θα υπολογιστεί αυτόματα.
es: Si usted retiene una tarifa, todas las posiciones en esta orden serán canceladas y la orden será reducida a una tarifa de cancelación pagada. Las tarifas de pago y envío también serán canceladas, por lo que deberá incluirlas en la tarifa de cancelación si desea retenerlas. Porfavor siempre ingrese un valor bruto, el impuesto será calculado automáticamente.
fr: Si vous conservez des frais, toutes les positions de cette commande seront annulées et la commande sera réduite à des frais d'annulation payés. Les frais de paiement et d'expédition seront également annulés ; incluez-les donc dans vos frais d'annulation si vous souhaitez les conserver. Veuillez toujours saisir un montant brut, la taxe sera calculée automatiquement.
id: Jika Anda mempertahankan biaya, semua posisi dalam pesanan ini akan dibatalkan dan pesanan akan dikurangi menjadi biaya pembatalan yang sudah dibayar. Biaya pembayaran dan pengiriman juga akan dibatalkan, jadi sertakan mereka dalam biaya pembatalan jika Anda ingin mempertahankannya. Harap selalu masukkan nilai bruto, pajak akan dihitung secara otomatis.
zh_hans: 如果您保留费用，此订单中的所有职位都将被取消，订单将减少到已支付的取消费用。付款和运费也将被取消，如果您想保留，请将其包含在取消费中。请始终输入总值，税款将自动计算。

source: Generate cancellation for invoice
da: Generér afbestilling
es: Generar cancelación para la factura
id: Buat pembatalan untuk faktur
tr: İptal oluştur

source: Payment amount
ar: دفع المبلغ
da: Betalingsdato
el: Ποσό πληρωμής
es: Monto de pago
id: Jumlah pembayaran
tr: Ödeme tarihi
zh_hans: 支付金额

source: Payment date
ar: يوم الدفع او الاستحقاق
da: Betalingsdato
el: Ημερομηνία πληρωμής
es: Fecha de pago
fr: Date de paiement
id: Tanggal pembayaran
tr: Ödeme tarihi
zh_hans: 付款日期

source: Re-calculate taxes
ar: الضرائب إعادة حساب
da: Genberegn moms
el: Επανυπολογισμός των φόρων
es: Recalcular impuestos
fr: Recalculer les taxes
id: Hitung ulang pajak
tr: Vergileri yeniden hesapla
zh_hans: 重新计算税款

source: Do not re-calculate taxes
da: Genberegn moms
es: No recalcular impuestos
id: Jangan hitung ulang pajak
tr: Vergileri yeniden hesapla

source: Re-calculate taxes based on address and product settings, keep gross amount the same.
es: Recalcular impuestos según la dirección y la configuración del producto, manteniendo el importe bruto igual.
fr: Recalculer les taxes en fonction de l'adresse et des paramètres du produit, en conservant le montant brut identique.
id: Hitung ulang pajak berdasarkan alamat dan pengaturan produk, pertahankan jumlah bruto tetap sama.

source: Re-calculate taxes based on address and product settings, keep net amount the same.
es: Recalcular impuestos según la dirección y la configuración del producto, manteniendo el importe neto igual.
fr: Recalculer les taxes en fonction de l'adresse et des paramètres du produit, en conservant le montant net identique.
id: Hitung ulang pajak berdasarkan alamat dan pengaturan produk, pertahankan jumlah bersih tetap sama.

source: Issue a new invoice if required
ar: إصدار فاتورة جديدة إذا لزم الأمر
es: Generar una nueva factura si es necesario
fr: Émettre une nouvelle facture si nécessaire.
id: Terbitkan faktur baru jika diperlukan

source: If an invoice exists for this order and this operation would change its contents, the old invoice will be canceled and a new invoice will be issued.
ar: في حالة وجود فاتورة لهذا النظام وهذا من شأنه أن عملية تغيير محتوياته، سيتم إلغاء الفاتورة القديمة وسيتم إصدار فاتورة جديدة.
es: Si existiese una factura para esta orden y esta operación cambiase el contenido de la orden, la factura antigua se cancelará y se generará una nueva.
fr: Si une facture existe pour cette commande et que cette opération en modifie le contenu, l'ancienne facture sera annulée et une nouvelle facture sera émise.
id: Jika sudah ada faktur untuk pesanan ini dan operasi ini akan mengubah isinya, faktur lama akan dibatalkan dan faktur baru akan diterbitkan.

source: Notify user
ar: إبلاغ المستخدم
da: Giv bruger besked
el: Ειδοποίηση χρήστη
es: Notificar al usuario
fr: Informer l'utilisateur
id: Beritahu pengguna
tr: Kullanıcıya bildir
zh_hans: 通知用户

source: Send an email to the customer notifying that their order has been changed.
ar: إرسال بريد إلكتروني إلى إخطار العملاء التي تم تغيير ترتيبها.
da: Send en e-mail til kunden for at fortælle at bestillingen er blevet ændret.
el: Στείλτε ένα μήνυμα ηλεκτρονικού ταχυδρομείου στον πελάτη που ειδοποιεί ότι η παραγγελία του έχει αλλάξει.
es: Enviar un correo electrónico al cliente notificándole que su pedido ha sido modificado.
fr: Envoyer un email au client l'informant que sa commande a été modifiée.
id: Kirim email ke pelanggan untuk memberitahukan bahwa pesanan mereka telah diubah.
tr: Müşterinin siparişlerinin değiştirildiğini bildiren bir e-posta gönderin.
zh_hans: 向客户发送电子邮件，通知其订单已更改。

source: Allow to overbook quotas when performing this operation
ar: السماح لحصص حجز إضافي عند تنفيذ هذه العملية
el: Να επιτρέπεται η υπέρβαση των quotas κατά την εκτέλεση αυτής της ενέργειας
es: Permitir sobrevender cupos cuando se realice esta operación
fr: Autoriser le dépassement des quotas lors de cette opération.
id: Izinkan pemesanan melebihi kuota saat melakukan operasi ini
zh_hans: 执行此操作是允许超额预定配额

source: Add-on to
ar: إضافة إلى
da: Tilføjelse til
el: Προσθήκη στο
es: Agregado a
fr: Add-On à
id: Tambahan untuk
tr: Eklentiyi ekle
zh_hans: 添加到

source: Seat
ar: مقعد
es: Asiento
fr: Place
id: Kursi

source: Including taxes, if any. Keep empty for the product's default price
ar: بما في ذلك الضرائب، إن وجدت. تبقي فارغة للحصول على السعر الافتراضي المنتج
el: Συμπεριλαμβανομένων των φόρων, αν υπάρχουν. Κρατήστε κενό για την προεπιλεγμένη τιμή του προϊόντος
es: Incluyendo impuestos, si los hubiera. Mantener vacío para el precio por defecto del producto
fr: Inclure les taxes, le cas échéant. Laisser vide pour le prix par défaut du produit
id: Sudah termasuk pajak, jika ada. Biarkan kosong untuk harga default produk
tr: Varsa vergiler dahil. Ürünün varsayılan fiyatı için boş bırak
zh_hans: 包括税收，如果有的话。产品默认价格为空

source: inactive
ar: غير نشط
da: inaktiv
el: αδρανής
es: inactivo
fr: inactif
tr: etkin değil
zh_hans: 待用

source: (Unchanged)
ar: (دون تغيير)
el: (Αμετάβλητος)
es: (Sin cambios)
id: (Tidak berubah)
tr: Değiştirmeden devam et

source: New price (gross)
ar: السعر الجديد (إجمالي)
da: Ny pris (brutto)
el: Νέα τιμή (ακαθάριστη)
es: Precio nuevo (bruto)
fr: Nouveau prix (brut)
id: Harga baru (kotor)
tr: Yeni fiyat (brüt)
zh_hans: 新价格（总额）

source: Generate a new secret
ar: توليد سر جديدة
da: Opret en ny bruger
el: Δημιουργήστε ένα νέο μυστικό
es: Generar un nuevo secreto
id: Hasilkan rahasia baru
tr: Yeni bir sır oluştur
zh_hans: 生成一个新密钥

source: Cancel this position
ar: إلغاء هذا المنصب
da: Annullering
el: Ακύρωση αυτής της θέσης
es: Cancelar esta posición
id: Batalkan posisi ini
tr: Sepet pozisyonu

source: Split into new order
ar: تنقسم إلى النظام الجديد
da: Split i ny bestilling
el: Διαχωρίστε σε νέα παραγγελία
es: Partir en un nuevo orden
fr: Séparation en nouvel ordre
id: Pecah menjadi pesanan baru
tr: Yeni sıraya bölün
zh_hans: 拆分为新订单

source: Remove this fee
da: Fjern filter
es: Eliminar esta tarifa
id: Hapus biaya ini
tr: Filtreyi kaldır

source: Invalidate secrets
ar: أسرار يبطل
el: Απενεργοποίηση μυστικών
es: Invalidar secretos
fr: Invalider les secrets
id: Buat rahasia tidak berlaku
tr: Sırları geçersiz kıl
zh_hans: 使秘密无效

source: Regenerates the order and ticket secrets. You will need to re-send the link to the order page to the user and the user will need to download his tickets again. The old versions will be invalid.
ar: تجدد النظام وتذكرة الأسرار. سوف تحتاج إلى إعادة إرسال رابط إلى صفحة الطلب للمستخدم وسوف يحتاج المستخدم إلى تحميل تذاكر له مرة أخرى. سوف الإصدارات القديمة تكون غير صالحة.
el: Αναγεννά τα μυστικά της παραγγελίας και του εισιτηρίου. Θα χρειαστεί να στείλετε ξανά τη σύνδεση στη σελίδα παραγγελίας στον χρήστη και ο χρήστης θα χρειαστεί να ξανακάνει τα εισιτήριά του. Οι παλιές εκδόσεις δεν θα είναι έγκυρες.
es: Regenera los secretos del pedido y del ticket. Tendrá que volver a enviar el enlace a la página de pedido al usuario y el usuario tendrá que descargar sus entradas de nuevo. Las versiones antiguas no serán válidas.
fr: Régénère les secrets d'ordre et de ticket. Vous devrez envoyer de nouveau le lien vers la page de commande à l'utilisateur et l'utilisateur devra télécharger ses tickets à nouveau. Les anciennes versions seront invalides.
id: Menghasilkan ulang rahasia pesanan dan tiket. Anda perlu mengirim ulang tautan ke halaman pesanan ke pengguna dan pengguna harus mengunduh tiketnya lagi. Versi lama akan menjadi tidak valid.
tr: Sipariş ve bilet sırlarını yeniden oluşturur. Bağlantıyı sipariş sayfasına kullanıcıya yeniden göndermeniz gerekecek ve kullanıcının biletlerini tekrar indirmesi gerekecektir. Eski versiyonlar geçersiz olacak.
zh_hans: 重新生成订单和票证密码。 您需要将订单页面的链接重新发送给用户，用户需要再次下载他的票证。 旧版本无效。

source: Subject
ar: موضوع
da: Emne
el: Θέμα
es: Asunto
fr: Sujet
id: Subjek
tr: konu
zh_hans: 主题

source: Recipient
ar: مستلم
da: Modtager
el: Παραλήπτης
es: Destinatario
fr: Destinataire
id: Penerima
tr: Alıcı
zh_hans: 收件人

source: Message
ar: رسالة
da: Meddelelse
el: Μήνυμα
es: Mensaje
id: Pesan
tr: Mesaj
zh_hans: 消息

source: Cancel the order. All tickets will no longer work. This can not be reverted.
ar: الغي الطلب. وجميع التذاكر لم تعد تعمل. هذا لا يمكن عاد.
el: Ακύρωση της παραγγελίας. Όλα τα εισιτήρια δεν θα λειτουργούν πλέον. Αυτό δεν μπορεί να επανέλθει.
es: Cancelar la orden. Todos los tickets ya no funcionarán. Esto no se puede revertir.
fr: Annuler la commande. Tous les billets ne fonctionneront plus. Cela ne peut pas être annulé.
id: Batalkan pesanan. Semua tiket tidak akan berfungsi lagi. Tindakan ini tidak dapat dibatalkan.
tr: Siparişin tamamını iade edildi olarak işaretleyin. Sipariş iptal edilecek ve tüm biletler artık çalışmayacak. Bu geri alınamaz.
zh_hans: 取消订单。 所有门票将不再有效。 这不能还原。

source: Mark the order as pending and allow the user to pay the open amount with another payment method.
ar: نحتفل النظام كما المعلقة وتسمح للمستخدم لدفع المبلغ مفتوح مع طريقة دفع أخرى.
el: Σημειώστε την παραγγελία ως εκκρεμής και επιτρέψτε στο χρήστη να πληρώσει το ανοικτό ποσό με άλλο τρόπο πληρωμής.
es: Marque el pedido como pendiente y permita que el usuario pague el importe pendiente con otro método de pago.
fr: Marquer la commande comme en attente et permettre à l'utilisateur de payer le montant dû avec un autre moyen de paiement.
id: Tandai pesanan sebagai tertunda dan izinkan pengguna membayar jumlah yang belum dibayar dengan metode pembayaran lain.
tr: Siparişi beklemede olarak işaretleyin ve kullanıcının açık tutarı başka bir ödeme yöntemiyle ödemesine izin verin.
zh_hans: 将订单标记为待处理，并允许用户使用其他付款方式支付未结金额。

source: Do nothing and keep the order as it is.
ar: لا تفعل شيئا والحفاظ على النظام كما هو عليه.
el: Μην κάνετε τίποτα και κρατήστε την παραγγελία όπως είναι.
es: No hagas nada y mantén el orden como está.
fr: Ne rien faire et conserver la commande telle quelle.
id: Tidak melakukan apa pun dan pertahankan pesanan.
tr: Hiçbir şey yapmayın ve siparişi olduğu gibi bırakın.
zh_hans: 什么都不做，保持原样。

source: The refund amount needs to be positive and less than {}.
ar: احتياجات المبلغ المسترد لتكون إيجابية وأقل من {}.
el: Το ποσό επιστροφής χρημάτων πρέπει να είναι θετικό και μικρότερο από {}.
es: El importe del reembolso debe ser positivo e inferior a {}.
fr: Le montant du remboursement doit être positif et inférieur à {}.
id: Jumlah pengembalian harus positif dan kurang dari {}.
tr: Geri ödeme tutarı {} tarihinden düşük ve pozitif olmalıdır.
zh_hans: 退款金额必须为正数且小于{}。

source: You need to specify an amount for a partial refund.
ar: تحتاج إلى تحديد مبلغ للحصول على رد جزئي.
da: Du skal angive enten en kvote eller et produkt.
el: Πρέπει να καθορίσετε ένα ποσό για μερική επιστροφή χρημάτων.
es: Es necesario especificar un importe para un reembolso parcial.
id: Anda harus menentukan jumlah untuk pengembalian sebagian.
tr: Kısmi geri ödeme için bir miktar belirtmeniz gerekiyor.
zh_hans: 您需要指定部分退款的金额。

source: Cancel all dates
da: Annuller bestilling
es: Cancelar todas las fechas
id: Batalkan semua tanggal
tr: Siparişi iptal et

source: Automatically refund money if possible
da: Automatisk ved betaling
es: Reembolsar automáticamente el importe si es posible
id: Kembalikan uang secara otomatis jika memungkinkan
tr: Otomatik geri ödeme

source: Create manual refund if the payment method does not support automatic refunds
es: Crear reembolso manual si el método de pago no admite reembolsos automáticos
id: Buat pengembalian manual jika metode pembayaran tidak mendukung pengembalian otomatis
tr: Bu ödeme yöntemi otomatik geri ödemeleri desteklemez.

source: If checked, all payments with a payment method not supporting automatic refunds will be on your manual refund to-do list. Do not check if you want to refund some of the orders by offsetting with different orders or issuing gift cards.
es: Si está marcada, todos los pagos con un método de pago que no admite reembolsos automáticos aparecerán en su lista de tareas para reembolsos manuales. No marque esto si desea reembolsar algunos pedidos compensándolos con otros pedidos o emitiendo tarjetas regalo.
fr: Si coché, tous les paiements avec un moyen de paiement ne prenant pas en charge les remboursements automatiques seront ajoutés à votre liste de remboursements manuels. Ne cochez pas si vous souhaitez rembourser certaines commandes en les compensant avec d'autres commandes ou en émettant des cartes-cadeaux.
id: Jika dicentang, semua pembayaran dengan metode yang tidak mendukung pengembalian otomatis akan masuk ke daftar tugas pengembalian manual Anda. Jangan centang jika Anda ingin mengembalikan sebagian pesanan dengan mengimbangkannya dengan pesanan lain atau menerbitkan kartu hadiah.

source: Refund order value to a gift card instead instead of the original payment method
es: Reembolsar el valor del pedido a una tarjeta regalo en lugar del método de pago original
fr: Rembourser la valeur de la commande sous forme de carte-cadeau au lieu du moyen de paiement d'origine.
id: Kembalikan nilai pesanan ke kartu hadiah sebagai pengganti metode pembayaran asli

source: Gift card validity
da: Gavekort
es: Validez de la tarjeta de regalo
id: Masa berlaku kartu hadiah
tr: Hediye kartı

source: Keep a fixed cancellation fee per ticket
da: Hold et fast afbestillingsgebyr
es: Mantener una tarifa de cancelación fija por entrada
id: Pertahankan biaya pembatalan tetap per tiket
tr: İptal

source: Free tickets and add-on products are not counted
da: Generer billetter for produkter der ikke er adgangsgivende
es: Las entradas gratuitas y los productos adicionales no se tienen en cuenta
id: Tiket gratis dan produk tambahan tidak dihitung
tr: Kabul edilmeyen ürünler için bilet üret

source: Keep fees
da: Andre gebyrer
es: Mantener tarifas
id: Pertahankan biaya
tr: Diğer ücretler

source: The selected types of fees will not be refunded but instead added to the cancellation fee. Fees are never refunded in when an order in an event series is only partially canceled since it consists of tickets for multiple dates.
es: Los tipos de tarifas seleccionados no se reembolsarán, sino que se añadirán a la tarifa de cancelación. Las tarifas nunca se reembolsan cuando un pedido en una serie de eventos se cancela parcialmente, ya que consiste en entradas para varias fechas.
fr: Les types de frais sélectionnés ne seront pas remboursés, mais ajoutés aux frais d'annulation. Les frais ne sont jamais remboursés lorsqu'une commande d'une série d'événements n'est annulée que partiellement, car elle comprend des billets pour plusieurs dates.
id: Jenis biaya yang dipilih tidak akan dikembalikan, melainkan ditambahkan ke biaya pembatalan. Biaya tidak pernah dikembalikan jika pesanan dalam rangkaian acara hanya dibatalkan sebagian karena terdiri dari tiket untuk beberapa tanggal.

source: Send information via email
da: Send rabatkoder
es: Enviar información por correo electrónico
id: Kirim informasi lewat email
tr: Makbuz gönder

source: Send information to waiting list
da: Send rabatkoder
es: Enviar información a la lista de espera
id: Kirim informasi ke daftar tunggu
tr: Makbuz gönder

source: Canceled: {event}
da: Kan oprette arrangementer
es: Cancelado: {event}
id: Dibatalkan: {event}
tr: Etkinlik oluşturabilir

source: Hello, with this email, we regret to inform you that {event} has been canceled. We will refund you {refund_amount} to your original payment method. You can view the current state of your order here: {url} Best regards, Your {event} team
da: Hej Din bestilling til {event} er blevet ændret. Du kan se status for din bestilling på {url} Venlig hilsen Arrangøren af {event}
es: Hola, con este correo, lamentamos informarle que {event} ha sido cancelado. Le reembolsaremos {refund_amount} en su método de pago original. Puede ver el estado actual de su pedido aquí: {url} Atentamente, El equipo de {event}
id: Halo, Dengan email ini, kami menyesal memberi tahu Anda bahwa {event} telah dibatalkan. Kami akan mengembalikan {refund_amount} ke metode pembayaran asli Anda. Anda dapat melihat status pesanan Anda saat ini di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} etkinliği için olan siparişiniz değişti. Bu adresten siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz

source: Hello, with this email, we regret to inform you that {event} has been canceled. You will therefore not receive a ticket from the waiting list. Best regards, Your {event} team
da: Hej Din bestilling til {event} er blevet ændret. Du kan se status for din bestilling på {url} Venlig hilsen Arrangøren af {event}
es: Hola, con este correo, lamentamos informarle que {event} ha sido cancelado. Por lo tanto, no recibirá una entrada de la lista de espera. Atentamente, El equipo de {event}
id: Halo, Dengan email ini, kami menyesal memberi tahu Anda bahwa {event} telah dibatalkan. Oleh karena itu, Anda tidak akan menerima tiket dari daftar tunggu. Salam, Tim {event} Anda
tr: Merhaba, {event} etkinliği için olan siparişiniz değişti. Bu adresten siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz

# subevent
source: Please either select a specific date or a date range, not both.
da: Vælg venligst en specifik variant af dette produkt.
es: Por favor, seleccione una fecha específica o un rango de fechas, no ambos.
id: Silakan pilih tanggal tertentu atau rentang tanggal, jangan keduanya.
tr: Lütfen bu ürünün belirli bir varyasyonunu seçin.

# subevent
source: Please either select all dates or a date range, not both.
da: Vælg venligst en specifik variant af dette produkt.
es: Por favor, seleccione todas las fechas o un rango de fechas, no ambos.
id: Silakan pilih semua tanggal atau rentang tanggal, jangan keduanya.
tr: Lütfen bu ürünün belirli bir varyasyonunu seçin.
