Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Will be used as Reply-To in emails.
ar: سيتم استخدامها للرد ضمن الايميلات.
el: Θα χρησιμοποιηθεί ως απάντηση σε μηνύματα ηλεκτρονικού ταχυδρομείου.
es: Se utilizará como respuesta en correos electrónicos.
fr: Sera utilisée comme adresse de réponse (Reply-To) dans les courriels.
id: Akan digunakan sebagai Reply-To pada email.
zh_hans: 将用作电子邮件中的回复地址。

source: Custom domain
ar: مجال مخصص
da: Brugerdefineret domæne
el: Προσαρμοσμένος domain (Custom domain)
es: Dominio personalizado
fr: Domaine personnalisé
id: Domain kustom
tr: Özel alan
zh_hans: 自定义域名

source: Enter a custom domain, such as https://my.event.example.org
ar: قم بإدخال نطاق مخصص ، مثل https://my.event.example.org
el: Εισαγάγετε έναν προσαρμοσμένο τομέα, όπως https://my.event.example.org
es: Ingrese un dominio personalizado, como https://my.event.example.org
fr: Entrer un domaine personnalisé, comme https://mon.evenement.example.org
id: Masukkan domain kustom, seperti https://my.event.example.org
zh_hans: 输入自定义域名，例如 https://my.event.example.org。

source: Main event colour
ar: لون الواجهة الريئسية للحدث
el: Κύριο χρώμα εκδήλωσης
es: Color del evento principal
fr: Couleur principale de l'évènement
id: Warna utama acara
zh_hans: 主要活动颜色

source: Provide a hex value like #00ff00 if you want to style eventyay in your event’s colour scheme.
ar: قم بتوفير قيمة ال hex مثل # 00ff00 إذا كنت ترغب في تصميم نمط eventyay في نظام ألوان الحدث الخاص بك.
el: Δώστε μια τιμή hex όπως #00ff00, εάν θέλετε να κάνετε στυλ eventyay στον χρωματικό συνδυασμό της εκδήλωσής σας.
es: Proporcione un valor hexadecimal como # 00ff00 si desea aplicar estilo a eventyay en la combinación de colores de su evento.
fr: Spécifiez une valeur hexadécimale comme #00ff00 si vous souhaitez personnaliser eventyay avec la couleur de votre évènement.
id: Masukkan nilai hex seperti #00ff00 jika Anda ingin menata eventyay sesuai skema warna acara Anda.
zh_hans: 如果您想要使用活动颜色方案样式化Eventyay，请提供类似#00ff00的十六进制值。

source: Custom Event CSS
ar: حدث مخصص CSS
el: Προσαρμοσμένο CSS εκδήλωσης
es: CSS de evento personalizado
fr: CSS personnalisé
id: CSS acara kustom
zh_hans: 自定义事件CSS

source: Upload a custom CSS file if changing the primary colour is not sufficient for you.
ar: قم بتحميل ملف CSS الخاص بالألوان، إذا لم تكن الألوان الأساسية كافية لك.
el: Μεταφορτώστε ένα προσαρμοσμένο αρχείο CSS, εάν η αλλαγή του κύριου χρώματος δεν επαρκεί για εσάς.
es: Cargue un archivo CSS personalizado, si cambiar el color primario no es suficiente para usted.
fr: Envoyer un fichier CSS personnalisé si le choix de la couleur n'est pas suffisant.
id: Unggah file CSS kustom jika mengganti warna utama tidak cukup.
zh_hans: 如果更改主色不足以满足您的需求，上传自定义CSS文件。

source: When you upload a logo, the event name and date will not appear in the header. The logo scales to 140 px in height while maintaining aspect ratio.
es: Cuando subas un logotipo, el nombre y la fecha del evento no aparecerán en el encabezado. El logotipo se ajusta a 140 px de alto manteniendo la relación de aspecto.
id: Saat Anda mengunggah logo, nama dan tanggal acara tidak akan muncul di header. Logo akan diskalakan ke tinggi 140 px sambil mempertahankan rasio aspek.

source: Featured sessions text
ar: نص الجلسات المميزة
el: Επιλεγμένο κείμενο συνεδριών
es: Texto de las sesiones destacadas
fr: Texte des interventions planifiées
id: Teks sesi unggulan
zh_hans: 特色会议环节注释

source: This text will be shown at the top of the featured sessions page instead of the default text.
ar: سيظهر هذا النص أعلى صفحة الجلسات المميزة بدلاً من النص الافتراضي.
el: Αυτό το κείμενο θα εμφανίζεται στην κορυφή της σελίδας των επιλεγμένων περιόδων σύνδεσης αντί για το προεπιλεγμένο κείμενο.
es: Este texto se mostrará en la parte superior de la página de sesiones destacadas en lugar del texto predeterminado.
fr: Ce texte sera affiché au-dessus des interventions en lieu et place du texte par défaut.
id: Teks ini akan ditampilkan di bagian atas halaman sesi unggulan menggantikan teks bawaan.
zh_hans: 此文本将显示在特色会议环节页面的顶部，而不是默认文本。

source: Plain
el: Πεδίο
es: Sencillo
fr: Uni
id: Teks polos

source: Circuits
ar: الحلقات
el: Κυκλώματα
es: Circuitos
id: Sirkuit

source: Circles
ar: الدوائر
el: Κύκλοι
es: Círculos
fr: Cercles
id: Lingkaran

source: Signal
ar: الاشارة
el: Σήμα
es: Señal
id: Sinyal

source: Topography
ar: الطبوغرافيا
el: Τοπογραφία
es: Topografía
fr: Topographie
id: Topografi

source: Graph Paper
ar: ورقة الرسم البياني
el: Χαρτί μιλιμετρέ
es: Papel cuadriculado
fr: Papier quadrillé
id: Kertas grafik

source: Event
da: Arrangement
es: Evento
fr: Événement
id: Acara
tr: Etkinlik

source: You have configured at least one paid product but have not enabled any payment methods.
ar: لقد قمت بتكوين ما لا يقل عن منتج واحد يدفع ولكن لم يتم تمكين أي وسائل الدفع.
el: Έχετε διαμορφώσει τουλάχιστον ένα πληρωμένο προϊόν, αλλά δεν έχετε ενεργοποιήσει καμία μέθοδο πληρωμής.
es: Ha configurado al menos un producto de pago pero no ha habilitado ningún método de pago.
fr: Vous avez configuré au moins un produit payant mais n'avez activé aucun mode de paiement.
id: Anda telah mengonfigurasi setidaknya satu produk berbayar tetapi belum mengaktifkan metode pembayaran apa pun.
tr: En az bir ücretli ürün yapılandırdınız, ancak herhangi bir ödeme yöntemini etkinleştirmediniz.
zh_hans: 您已经配置了至少一个已付费产品，但尚未启用任何支付方法。

source: You need to configure at least one quota to sell anything.
ar: تحتاج إلى تكوين حصة واحدة على الأقل لبيع أي شيء.
el: Πρέπει να ρυθμίσετε τουλάχιστον μία αναλογία για να πουλήσετε οτιδήποτε.
es: Tienes que configurar al menos una cuota para vender algo.
fr: Vous devez configurer au moins un quota pour vendre quelque chose.
id: Anda perlu mengonfigurasi setidaknya satu kuota untuk menjual apa pun.
tr: Bir şey satmak için en az bir kota yapılandırmanız gerekiyor.
zh_hans: 您需要配置至少一个配额才能销售任何东西。

source: You have unpaid invoices, please pay them before going live.
es: Tienes facturas pendientes; págalas antes de poner el evento en vivo.
fr: Vous avez des factures impayées, veuillez les payer avant la mise en ligne.
id: Anda memiliki faktur yang belum dibayar. Silakan lunasi sebelum mengaktifkan.

source: You need to fill the meta parameter "{property}".
es: Necesitas completar el parámetro meta "{property}".
fr: Vous devez renseigner le paramètre méta « {property} ».
id: Anda perlu mengisi parameter meta "{property}".

source: You need to fill the billing information.
es: Necesitas completar la información de facturación.
fr: Vous devez renseigner les informations de facturation.
id: Anda perlu mengisi informasi penagihan.

source: Once created an event cannot change between an series and a single event.
ar: وبمجرد إنشاء لا يمكن تغيير حدث بين سلسلة وحدث واحد.
el: Μόλις δημιουργηθεί μια εκδήλωση δεν μπορεί να αλλάξει μεταξύ μιας σειράς και μίας μόνο εκδήλωσης.
es: Una vez creado, un evento no puede cambiar entre una serie y un único evento.
fr: Une fois créé, un événement ne peut pas changer entre une série et un seul événement.
id: Setelah dibuat, sebuah acara tidak dapat diubah antara seri dan acara tunggal.
tr: Bir kez oluşturulduğunda bir seri bir dizi ile bir olay arasında değişemez.
zh_hans: 创建后，不能在活动序列和单个活动之间更改。

source: The event slug cannot be changed.
ar: لا يمكن تغيير سبيكة الحدث.
da: Indstillingerne for arrangementet er blevet ændret.
el: Το κείμενο της εκδήλωσης δεν μπορεί να αλλάξει.
es: La URL semántica del evento no se puede cambiar.
fr: Les paramètres de l'événement ont été modifiés.
id: Slug acara tidak dapat diubah.
tr: Etkinlik dizisi değiştirilemez.
zh_hans: 活动slug无法更改。

source: This slug has already been used for a different event.
ar: وقد تم بالفعل استخدام هذا سبيكة لحدث آخر.
da: Dette korte navn er allerede i brug. Vælg et andet.
el: Αυτό το slug έχει ήδη χρησιμοποιηθεί για μία διαφορετική εκδήλωση.
es: Esta URL semántica ya ha sido usada para un evento diferente.
fr: Ce slug est déjà utilisée. Veuillez en choisir un autre.
id: Slug ini sudah digunakan untuk acara lain.
tr: Bu dizi başka bir etkinlik için kullanılıyor.
zh_hans: slug已经用于不同的活动。

source: The event cannot end before it starts.
ar: لا يمكن أن ينتهي الحدث قبل أن تبدأ.
da: Delarrangement kan ikke være ingenting for arrangementsrække.
el: Η εκδήλωση δεν μπορεί να ολοκληρωθεί πριν ξεκινήσει.
es: El evento no puede terminar antes de que empiece.
fr: Le sous-événement ne peut pas être nul pour les séries d'événements.
id: Acara tidak dapat berakhir sebelum dimulai.
tr: Etkinlik başlamadan bitemez.
zh_hans: 活动在开始之前不能结束。

source: The event's presale cannot end before it starts.
ar: لا يمكن أن تنتهي [خبر] الحدث قبل أن تبدأ.
da: Forsalgets sluttidspunkt skal være efter starttidspunktet.
el: Η προπώληση της εκδήλωσης δεν μπορεί να ολοκληρωθεί πριν ξεκινήσει.
es: La preventa del evento no puede terminar antes de empezar.
fr: La fin de la période de prévente doit être postérieure à son début.
id: Pra-penjualan acara tidak dapat berakhir sebelum dimulai.
tr: Etkinliğin ön satışı etkinlik başlamadan bitemez.
zh_hans: 活动的预售不能在它开始之前结束。

source: Review
ar: التقييم
el: Αξιολόγηση
es: Revisar
fr: Évaluation
id: Tinjauan
zh_hans: 审查

source: Selection
ar: تحديد
el: Επιλογή
es: Selección
fr: Sélection
id: Pemilihan
zh_hans: 选择

source: Score
ar: النتيجة
el: Βαθμολογία
es: Puntuación
id: Skor
zh_hans: 得分

source: Maybe
ar: ربما
el: Μπορεί
es: A lo mejor
fr: Peut-être
id: Mungkin
zh_hans: 可能

source: Link text
es: Texto del enlace
id: Teks tautan

source: Link URL
es: URL del enlace
id: URL tautan

source: Active
ar: نشيط
da: Aktiv
el: Ενεργό
es: Activo
fr: Actif
id: Aktif
tr: Aktif
zh_hans: 有效的

source: Only with this checkbox enabled, this date is visible in the frontend to users.
ar: فقط مع تمكين خانة الاختيار هذه، هذا التاريخ مرئيا في الواجهة الأمامية للمستخدمين.
el: Μόνο με αυτό το checkbox ενεργοποιημένο, αυτή η ημερομηνία είναι ορατή στο μενού των χρηστών.
es: Sólo con esta casilla activada, esta fecha es visible en el frontend para los usuarios.
fr: Avec seulement cette case cochée, cette date est visible dans le front-end pour les utilisateurs.
id: Tanggal ini hanya terlihat di frontend oleh pengguna jika kotak centang ini dicentang.
tr: Sadece bu onay kutusu etkinleştirildiğinde, bu tarih kullanıcılara ön planda görünür.
zh_hans: 只有启用此复选框，日期才能在前端显示给用户。

source: If selected, this event will show up publicly on the list of dates for your event.
ar: إذا المحدد، سوف تظهر هذا الحدث للجمهور في قائمة مواعيد لهذا الحدث الخاص بك.
da: Hvis sat, kan arrangementet dukke op på billetsystemets forside eller på en organizations profil.
el: Αν επιλεγεί, αυτή η εκδήλωση θα εμφανιστεί δημόσια στη λίστα ημερομηνιών για το συμβάν σας.
es: Si se selecciona, este evento se mostrará públicamente en la lista de fechas para tu evento.
id: Jika dipilih, acara ini akan ditampilkan secara publik di daftar tanggal acara Anda.
tr: Eğer seçilirse, bu olay bilet sisteminin başlangıç sayfasında veya bir organizasyonun profilinde gösterilebilir.
zh_hans: 如果选中，此活动将公开显示在您的事件的日期列表中。

source: Date in event series
ar: التاريخ في سلسلة الحدث
da: Dato i arrangementsrække
el: Ημερομηνία σε σειρά εκδηλώσεων
es: Fecha en una serie de eventos
fr: Date de la série d'événements
id: Tanggal dalam seri acara
tr: Etkinlik serisindeki tarih
zh_hans: 活动日期系列

source: Dates in event series
ar: التمور في سلسلة الحدث
da: Datoer i arrangementsrække
el: Ημερομηνίες σε σειρές εκδηλώσεων
es: Fechas en una serie de eventos
fr: Dates des séries d'événements
id: Tanggal dalam seri acara
tr: Etkinlik serilerindeki tarihler
zh_hans: 按活动序列排列的日期

source: One or more variations do not belong to this event.
ar: واحد أو أكثر من الاختلافات لا تنتمي إلى هذا الحدث.
da: En eller flere produkter hører ikke til dette arrangement.
el: Μία ή περισσότερες παραλλαγές δεν ανήκουν σε αυτή την εκδήλωση.
es: Uno o mas variaciones no pertenecen a este evento.
id: Satu atau lebih variasi tidak termasuk dalam acara ini.
tr: Bir veya daha fazla öğe bu etkinliğe ait değil.
zh_hans: 一个或多个变量不属于此活动。

source: Can not contain spaces or special characters except underscores
ar: لا يمكن أن تحتوي على مسافات أو أحرف خاصة باستثناء أحرف (_)
da: Må ikke indeholde mellemrum eller specialtegn undtaget underscore
el: Δεν μπορεί να περιέχει κενά ή ειδικούς χαρακτήρες εκτός από τις υπογραμμίσεις
es: No puede tener caracteres espacios o caracteres especiales excepto guión bajo
fr: Ne peut pas contenir d'espaces ou de caractères spéciaux sauf soulignés
id: Tidak boleh berisi spasi atau karakter khusus kecuali garis bawah
tr: Alt çizgiler dışında boşluk veya özel karakterler içeremez
zh_hans: 除下划线外，不能包含空格或特殊字符

source: The property name may only contain letters, numbers and underscores.
ar: قد تحتوي على اسم الخاصية فقط الحروف والأرقام وسفلية.
da: Egenskaben må kun indeholde bogstaver, tal og understreger.
el: Το όνομα του property μπορεί να περιέχει μόνο γράμματα, αριθμούς και υπογράμμιση.
es: El nombre de la propiedad puede solo contener letras, números y guión bajo.
fr: Le nom de la propriété ne peut contenir que des lettres, des chiffres et des traits de soulignement.
id: Nama properti hanya boleh berisi huruf, angka, dan garis bawah.
tr: Mülk adı sadece harf, sayı ve altçizgi içerebilir.
zh_hans: 属性名称只能包含字母，数字和下划线。

source: Default value
da: Standardsprog
es: Valor predeterminado
id: Nilai default
tr: Varsayılan dil

source: Can only be changed by organizer-level administrators
da: Kan ændre arrangørindstillinger
es: Solo puede ser modificado por administradores con nivel organizador
id: Hanya dapat diubah oleh administrator tingkat penyelenggara
tr: Organizatör ayarları değiştirilebilir

source: Required for events
da: Søg efter arrangementer
es: Requerido para eventos
id: Diperlukan untuk acara
tr: Etkinlikeri ara

source: If checked, an event can only be taken live if the property is set. In event series, its always optional to set a value for individual dates
es: Si está marcado, un evento solo puede ponerse en vivo si la propiedad está establecida. En las series de eventos, siempre es opcional establecer un valor para fechas individuales
fr: Si coché, un événement ne peut être mis en ligne que si la propriété est définie. Dans les séries d'événements, il est toujours facultatif de définir une valeur pour des dates individuelles.
id: Jika dicentang, acara hanya bisa ditayangkan jika properti diatur. Dalam seri acara, pengaturan nilai untuk tanggal individual selalu bersifat opsional

source: Valid values
da: Samlet værdi
es: Valores válidos
id: Nilai yang valid
tr: Toplam değer

source: If you keep this empty, any value is allowed. Otherwise, enter one possible value per line.
es: Si lo dejas vacío, se permite cualquier valor. De lo contrario, introduce un valor posible por línea.
fr: Si vous laissez ce champ vide, toute valeur est autorisée. Sinon, saisissez une valeur possible par ligne.
id: Jika dikosongkan, semua nilai diizinkan. Jika tidak, masukkan satu nilai yang mungkin per baris.

source: A property can either be required or have a default value, not both.
es: Una propiedad puede ser obligatoria o tener un valor predeterminado, no ambos.
fr: Une propriété peut être requise ou avoir une valeur par défaut, pas les deux.
id: Sebuah properti hanya dapat bersifat wajib atau memiliki nilai default, tidak keduanya.

source: You cannot set a default value that is not a valid value.
da: Du kan ikke vælge en kvote der hører til et andet arrangement.
es: No puede establecer un valor predeterminado que no sea válido.
id: Anda tidak dapat menetapkan nilai default yang bukan nilai valid.
tr: Farklı etkinliğe ait bir kotayı seçemezsiniz.

source: Rating
ar: التقييم
el: Διατίμηση
es: Evaluación
fr: Score
id: Penilaian
zh_hans: 评分

source: No value can contain the delimiter character.
ar: يمكن أن تحتوي على أي قيمة حرف محدد.
el: Καμία τιμή δεν μπορεί να περιέχει τον χαρακτήρα οριοθέτησης.
es: Ningún valor debe contener el carácter delimitador.
fr: Aucune valeur ne peut contenir le caractère séparateur.
id: Tidak ada nilai yang boleh berisi karakter pembatas.
zh_hans: 没有值可以包含分隔符字符。

source: The gift card code may only contain letters, numbers, dots and dashes.
da: Den korte url må kun indeholder bogstaver, tal, punktummer og bindestreger.
es: El código de la tarjeta de regalo solo puede contener letras, números, puntos y guiones.
id: Kode kartu hadiah hanya boleh berisi huruf, angka, titik, dan tanda hubung.
tr: Bu dizi sadece harf, sayı, nokta ve tire içerebilir.

# giftcard
source: Special terms and conditions
es: Términos y condiciones especiales
fr: Conditions particulières
id: Syarat dan ketentuan khusus
zh_hans: 特殊条款和条件

source: All accepted speakers
ar: دميع المتحدثين المقبولين.
el: Όλοι δεκτοί ομιλητές
es: Todos los ponentes aceptados
fr: Tous les intervenants refusés
id: Semua pembicara yang diterima
zh_hans: 所有被接受的演讲者

source: Only confirmed speakers
ar: فقط المتحدثين المعتمدين
el: Μόνο επιβεβαιωμένα ηχεία
es: Solo los ponentes confirmados
fr: Uniquement les intervenants confirmés
id: Hanya pembicara yang dikonfirmasi
zh_hans: 仅确认的演讲者

source: Limit to tracks
ar: محدودية المسارات
el: Όριο στα κομμάτια
es: Limitar a tracks
fr: Limiter à des parcours
id: Batasi ke jalur
zh_hans: 限制为轨道

source: Leave empty to show this information to all tracks.
ar: اتركه فارغا لاستعراض هذه المعلومات ضمن جميع المسارات.
el: Αφήστε κενό για να εμφανιστούν αυτές οι πληροφορίες σε όλα τα κομμάτια.
es: Dejar vacío para mostrar esta información para todos los itinerarios.
fr: Laisser vide pour montrer cette information à tous les parcours.
id: Biarkan kosong untuk menampilkan informasi ini di semua jalur.
zh_hans: 留空以在所有轨道上显示此信息。

source: Limit to proposal types
ar: قم بتحديد أنواع الطلبات (المقترحات)
el: Περιορισμός στους τύπους προτάσεων
es: Limitar a los tipos de propuesta
fr: Limiter aux types de propositions
id: Batasi ke jenis proposal
zh_hans: 限制提案类型

source: Leave empty to show this information for all proposal types.
ar: اتركه فارغًا لإظهار هذه المعلومات ضمن جميع أنواع العروض.
el: Αφήστε κενό για να εμφανιστούν αυτές οι πληροφορίες για όλους τους τύπους προτάσεων.
es: Dejar vacío para mostrar esta información para todos los tipos de propuesta.
fr: Laisser vide pour montrer cette information pour tous les types de proposition.
id: Biarkan kosong untuk menampilkan informasi ini untuk semua jenis proposal.
zh_hans: 不填则所有提案类型均显示此信息。

# email subject
source: Subject
ar: الموضوع
el: Θέμα
es: Materia
fr: Sujet
id: Subjek
zh_hans: 主题

source: Text
ar: نص
da: Tekst
el: Κείμενο
es: Texto
fr: Texte
id: Teks
tr: Metin
zh_hans: 文本

source: File
el: αρχείο
es: Archivo
fr: Fichier
id: Berkas
zh_hans: 文件

source: Please try to keep your upload small, preferably below 16 MB.
ar: يرجى محاولة تقليل حجم الملف الذي تقوم بتحميله ، ويفضل أن يكون أقل من 16 ميغابايت.
el: Παρακαλώ κρατήστε τις μεταφορτώσεις σας μικρές, κατά προτίμηση κάτω των 16 MB.
es: Por favor, intente que su carga sea pequeña, preferiblemente menos de 16 MB.
fr: N'envoyez pas de fichiers trop grands, de préférence de moins de 16 Mo.
id: Usahakan unggahan Anda kecil, sebaiknya di bawah 16 MB.
zh_hans: 请尽量保持上传文件的大小较小，最好不要超过16兆字节。

# invoice
source: Tax ID: %s
ar: رقم التعريف الضريبي: %s
da: CVR-nr.: %s
es: IVA-ID: %s
id: ID Pajak: %s
tr: KDV KİMLİĞİ: %s
zh_hans: 报税号码：%s

# invoice
source: VAT-ID: %s
ar: رقم السجل الضريبي للقيمة المضافة: %s
da: CVR-nr.: %s
el: ΑΦΜ: %s
es: IVA-ID: %s
fr: ID TVA: %s
id: ID PPN: %s
tr: KDV KİMLİĞİ: %s
zh_hans: 增值税号码：%s

source: Order {val}
ar: ترتيب {val}
da: Bestilling {val}
el: Παραγγελία {val}
es: Orden {val}
fr: Commande {val}
id: Pesanan {val}
tr: Sipariş {val}
zh_hans: 订单{val}

source: Voucher {val}…
ar: قسيمة {val} …
da: Rabatkode {val}…
el: Απόδειξη πληρωμής {val}…
es: Recibo {val}…
fr: Bon de réduction {val}…
tr: Kupon {val}…
zh_hans: 优惠券{val}…

source: Product {val}
ar: المنتج {val}
da: Produkt {val}
el: Προϊόν {val}
es: Producto {val}
fr: Produit {val}
id: Produk {val}
tr: Ürün {val}
zh_hans: 产品{val}

# subevent
source: Date {val}
ar: تاريخ {val}
da: Dato {val}
el: Ημερομηνία {val}
es: Fecha {val}
id: Tanggal {val}
tr: Tarih {val}
zh_hans: 日期{val}

source: Quota {val}
ar: الحصة {val}
da: Kvote {val}
es: Cuota {val}
id: Kuota {val}
tr: Kota {val}
zh_hans: 配额{val}

source: Category {val}
ar: فئة {val}
da: Kategori {val}
el: Κατηγορία {val}
es: Categoría {val}
fr: Catégorie {val}
id: Kategori {val}
tr: Kategori {val}
zh_hans: 类别{val}

source: Question {val}
ar: سؤال {val}
da: Spørgsmål {val}
el: Ερώτηση {val}
es: Pregunta {val}
id: Pertanyaan {val}
tr: Soru {val}
zh_hans: 问题{val}

source: Tax rule {val}
ar: حكم الضرائب {val}
da: Momsregel {val}
el: Φορολογική ρύθμιση {val}
es: Regla de impuesto {val}
fr: Règle fiscale {val}
id: Aturan pajak {val}
tr: Vergi kuralı {val}
zh_hans: 税收规则{val}

source: Acknowledge proposal submission
es: Confirmar envío de la propuesta
id: Konfirmasi pengiriman usulan

source: New proposal (organiser notification)
es: Nueva propuesta (notificación al organizador)
id: Usulan baru (notifikasi penyelenggara)

source: Proposal accepted
es: Propuesta aceptada
id: Usulan diterima

source: Proposal rejected
es: Propuesta rechazada
id: Usulan ditolak

source: Add a speaker to a proposal (new account)
es: Agregar un ponente a una propuesta (cuenta nueva)
id: Tambahkan pembicara ke usulan (akun baru)

source: Add a speaker to a proposal (existing account)
es: Agregar un ponente a una propuesta (cuenta existente)
id: Tambahkan pembicara ke usulan (akun yang sudah ada)

source: Custom fields reminder
es: Recordatorio de campos personalizados
id: Pengingat bidang kustom

source: New schedule published
es: Nuevo horario publicado
id: Jadwal baru dipublikasikan

source: Reply-To
ar: الرد على
el: Απάντηση σε
es: Responder a
fr: Adresse de réponse
id: Balas-Ke
zh_hans: 答复地址

source: Change the Reply-To address if you do not want to use the default organiser address
ar: قم بتغيير عنوان بريد "الرد على" إذا كنت لا تريد استخدام عنوان المنظم الافتراضي
el: Αλλάξτε τη διεύθυνση Απάντηση σε εάν δεν θέλετε να χρησιμοποιήσετε την προεπιλεγμένη διεύθυνση organizer
es: Cambie la dirección Responder a si no desea utilizar la dirección predeterminada del organizador
fr: Changez l'adresse électronique de réponse (Reply-To) si vous ne souhaitez pas utiliser l'adresse par défaut de l'organisation
id: Ubah alamat Balas-Ke jika Anda tidak ingin menggunakan alamat penyelenggara bawaan
zh_hans: 如果您不想使用默认的组织者地址，请更改回复地址。

source: Enter comma separated addresses. Will receive a blind copy of every mail sent from this template. This may be a LOT!
ar: عند إدخل عناوين الايميلات يرجى استخدم الفواصل بينها. سوف تتلقى نسخة بريدأوتوماتيكي من كل بريد مرسل ضمن هذا القالب. قد يكون هنالك الكثير!
el: Εισάγετε διευθύνσεις χωρισμένες με κόμμα. Θα λάβετε ένα αντίγραφο για κάθε mail που θα αποσταλεί από αυτό το πρότυπο(template). Αυτό μπορεί να σημαίνει ΠΟΛΛΑ αντίγραφα!
es: Ingrese direcciones separadas por comas. Recibirá una copia oculta de cada correo enviado desde esta plantilla. ¡Esto puede ser MUCHO!
fr: Entrez des adresses électroniques séparées par des virgules. Vous recevrez une copie cachée de chaque courriel envoyé avec ce modèle. Ça peut en faire BEAUCOUP !
id: Masukkan alamat yang dipisahkan koma. Alamat-alamat ini akan menerima salinan tersembunyi dari setiap surel yang dikirim dari templat ini. Jumlahnya bisa sangat banyak!
zh_hans: 输入逗号分隔的地址。将会收到此模板发送的每一封邮件的密送副本。这可能会很多！

source: - First missing field - Second missing field
es: - Primer campo faltante - Segundo campo faltante
id: - Bidang pertama yang hilang - Bidang kedua yang hilang

source: The list of custom fields that the user has not responded to, as bullet points
es: La lista de campos personalizados a los que el usuario no ha respondido, como viñetas
id: Daftar bidang kustom yang belum diisi pengguna, sebagai poin-poin

source: To
ar: الى
el: Προς
es: Para
fr: À
id: Kepada
zh_hans: 到
