Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Event start time
ar: حدث وقت البدء
da: Starttidspunkt
el: Ώρα έναρξης εκδήλωσης
es: Hora de inicio del evento
fr: Heure de début d'événement
id: Waktu mulai acara
tr: Etkinlik başlangıç zamanı
zh_hans: 活动开始时间

source: Event start time (descending)
ar: وقت بدء الحدث (تنازلي)
da: Starttidspunkt
el: Ώρα έναρξης εκδήλωσης (φθίνουσα)
es: Hora de inicio del evento (descendente)
fr: Heure de début de l'événement (décroissant)
id: Waktu mulai acara (menurun)
tr: Etkinlik başlangıç zamanı (azalan)
zh_hans: 活动开始时间（递减）

source: Name
ar: الاسم
da: Navn
el: Όνομα
es: Nombre
fr: Nom
id: Nama
tr: Ad
zh_hans: 姓名

source: Name (descending)
ar: الاسم (تنازلي)
da: Afventer betaling
el: Όνομα (φθίνουσα)
es: Nombre (descendente)
fr: Nom (descendant)
id: Nama (menurun)
tr: İsim (azalan)
zh_hans: 姓名（递减）

# subevent
source: Date ordering
ar: تاريخ الطلب
da: Dato tilmeldt
el: Ημερομηνία παραγγελίας
es: Fecha de pedido
fr: Date de commande
id: Urutan tanggal
tr: Tarih sıralaması
zh_hans: 日期排序

source: Link back to organizer overview on all event pages
ar: صلة الى نظرة عامة منظم على جميع صفحات الحدث
el: Συνδέστε ξανά την επισκόπηση των διοργανωτών σε όλες τις σελίδες των εκδηλώσεων
es: Enlace a la vista general del organizador en todas las páginas del evento
fr: Lien vers la vue d'ensemble de l'organisateur sur toutes les pages de l'événement
id: Tautan kembali ke ikhtisar penyelenggara di semua halaman acara
tr: Tüm etkinlik sayfalarında düzenleyiciye genel bakışa geri dönün
zh_hans: 链接回所有活动页面上的组织者概述

source: Homepage text
ar: النص الصفحة الرئيسية
da: Tekst
el: Το κείμενο της αρχικής σελίδας
es: Texto de la página de inicio
fr: Texte de la page d'accueil
id: Teks beranda
tr: Ana sayfa metni
zh_hans: 主页文本

source: This will be displayed on the organizer homepage.
ar: سيتم عرض هذا على الصفحة الرئيسية منظم.
da: Dette vises på arrangørerens side.
el: Αυτό θα εμφανιστεί στην αρχική σελίδα του διοργανωτή.
es: Esto se mostrará en la página principal del organizador.
fr: Ceci sera affiché sur la page d'accueil de l'organisateur.
id: Ini akan ditampilkan di beranda penyelenggara.
tr: Bu, organizatör ana sayfasında görüntülenecektir.
zh_hans: 这将显示在组织者主页上。

source: Length of gift card codes
da: Gavekort
es: Longitud de los códigos de las tarjetas regalo
id: Panjang kode kartu hadiah
tr: Hediye kartı

source: The system generates by default {}-character long gift card codes. However, if a different length is required, it can be set here.
es: El sistema genera por defecto códigos de tarjeta regalo de {} caracteres. Si se requiere otra longitud, puede establecerse aquí.
fr: Le système génère par défaut des codes de carte-cadeau de {} caractères. Toutefois, si une longueur différente est requise, elle peut être définie ici.
id: Secara default sistem menghasilkan kode kartu hadiah sepanjang {} karakter. Jika diperlukan panjang lain, dapat disetel di sini.

source: Validity of gift card codes in years
da: Gavekort
es: Validez de los códigos de tarjetas regalo en años
id: Masa berlaku kode kartu hadiah (dalam tahun)
tr: Hediye kartı

source: If you set a number here, gift cards will by default expire at the end of the year after this many years. For example, 1 means expiry at the end of next year, 2 means end of the year after, etc. If you keep it empty, gift cards do not have an explicit expiry date.
es: Si establece un número aquí, por defecto las tarjetas regalo caducarán al final del año después de ese número de años. Por ejemplo, 1 significa que caducan al final del próximo año, 2 significa al final del año siguiente, etc. Si lo deja vacío, las tarjetas regalo no tendrán una fecha de caducidad explícita.
id: Jika Anda menetapkan angka di sini, kartu hadiah secara default akan kedaluwarsa pada akhir tahun setelah jumlah tahun tersebut. Misalnya, 1 berarti kedaluwarsa pada akhir tahun berikutnya, 2 berarti akhir tahun setelahnya, dll. Jika dikosongkan, kartu hadiah tidak memiliki tanggal kedaluwarsa yang eksplisit.

source: Privacy Policy URL
es: URL de la política de privacidad
fr: URL de la politique de confidentialité
id: URL Kebijakan Privasi

source: This should link to a section of your website that clearly explains how you collect, manage, and use the gathered data.
es: Esto debería enlazar a una sección de su sitio web que explique claramente cómo recopila, gestiona y utiliza los datos recopilados.
id: Tautan ini harus mengarah ke bagian situs web Anda yang menjelaskan dengan jelas bagaimana Anda mengumpulkan, mengelola, dan menggunakan data yang terkumpul.
tr: Bu, örn. Web sitenizin iletişim bilgilerinizi ve yasal bilgilerinizi içeren bir bölümüne yönlendirmelidir.

source: Customers can choose their own seats
da: Tillad brugere at annullere ubetalte bestillinger
es: Los clientes pueden elegir sus propios asientos
id: Pelanggan dapat memilih tempat duduk mereka sendiri
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver

source: If disabled, you will need to manually assign seats in the backend. Note that this can mean people will not know their seat after their purchase and it might not be written on their ticket.
es: Si está desactivado, deberá asignar los asientos manualmente en el backend. Tenga en cuenta que esto puede hacer que las personas no conozcan su asiento después de la compra y que podría no aparecer en su entrada.
fr: Si désactivé, vous devrez attribuer manuellement les places dans le back-end. Notez que cela peut signifier que les personnes ne connaîtront pas leur place après l'achat et qu'elle pourrait ne pas être indiquée sur leur billet.
id: Jika dinonaktifkan, Anda harus menugaskan tempat duduk secara manual di backend. Perlu diingat bahwa ini bisa berarti orang tidak akan mengetahui tempat duduk mereka setelah pembelian dan mungkin tidak tertulis di tiket mereka.

source: Show button to copy user input from other products
es: Mostrar botón para copiar datos de usuario de otros productos
fr: Afficher un bouton pour copier la saisie utilisateur d'autres produits
id: Tampilkan tombol untuk menyalin input pengguna dari produk lain

source: Start page header background image
es: Imagen de fondo del encabezado de la página de inicio
id: Gambar latar header halaman awal

source: Displayed as the background image on the public start page.
es: Se muestra como imagen de fondo en la página de inicio pública.
id: Ditampilkan sebagai gambar latar di halaman awal publik.

source: Start page header text
es: Texto del encabezado de la página de inicio
id: Teks header halaman awal

source: Short text displayed on the public start page banner.
es: Texto breve mostrado en el banner de la página de inicio pública.
id: Teks singkat yang ditampilkan pada spanduk halaman awal publik.

source: Most common English titles
ar: معظم الألقاب الإنجليزية المشتركة
es: Tratamientos más comunes en inglés
fr: Titres anglais les plus courants
id: Sapaan bahasa Inggris yang paling umum
zh_hans: 最常见的英文标题

source: Most common German titles
ar: معظم الألقاب الألمانية المشتركة
es: Tratamientos más comunes en alemán
fr: Titres allemands les plus courants
id: Sapaan bahasa Jerman yang paling umum
zh_hans: 最常见的德语标题

# person_name_salutation
source: Ms
es: Sra.
fr: Mme

# person_name_salutation
source: Mr
es: Sr.
fr: M.

source: Given name
ar: الاسم المعطى
da: Navn
el: 'Ονομα
es: Nombre dado
fr: Prénom
id: Nama depan
tr: Etkinlik adı
zh_hans: 给定名称

source: Family name
ar: اسم العائلة
da: Fuldt navn
el: Επώνυμο
es: Apellido
fr: Nom de famille
id: Nama keluarga
tr: Ad Soyad
zh_hans: 姓氏

# person_name_sample
source: John
ar: يوحنا
da: Anders And
el: Γιάννης
es: Juan
tr: John Doe

# person_name_sample
source: Doe
ar: أنثى ظبية
el: Ντόης
es: Pérez
fr: Dupont

# person_name
source: Title
ar: عنوان
el: Τίτλος
es: Título
fr: Titre
id: Gelar
zh_hans: 标题

# person_name_sample
source: Dr
ar: الدكتور
es: Doctor
tr: Karanlık
zh_hans: 博士

source: First name
ar: الاسم الاول
da: Billetnavn
el: Όνομα
es: Primer Nombre
id: Nama depan
tr: Bilet adı
zh_hans: 名字

source: Middle name
ar: الاسم الأوسط
da: Enhedsnavn
el: Μεσαίο όνομα
es: Segundo nombre
id: Nama tengah
tr: Cihaz adı
zh_hans: 中名

# person_name_sample
source: John Doe
ar: فلان الفلاني
da: Anders And
es: Juan Pérez

source: Calling name
ar: الشتائم
da: Fuldt navn
el: Υποκοριστικό
es: Nombre preferido
id: Nama panggilan
tr: Ad Soyad
zh_hans: 叫名字

source: Full name
ar: الاسم بالكامل
da: Fuldt navn
el: Πλήρες όνομα
es: Nombre completo
fr: Nom complet
id: Nama lengkap
tr: Ad Soyad
zh_hans: 全名

source: Latin transcription
ar: النسخ اللاتينية
da: Beskrivelse
el: Μεταγραφή με λατινικούς χαρακτήρες
es: Transliteración
id: Transkripsi Latin
tr: transit olarak
zh_hans: 拉丁语转录

# person_name
source: Salutation
da: Afbestilling
es: Tratamiento
id: Sapaan
tr: İptal

# person_name_sample
source: Mr
es: Sr.
fr: M.

# person_name
source: Degree (after name)
da: Kundenavn påkrævet
es: Título (después del nombre)
id: Gelar (setelah nama)
tr: Müşteri adı gerektir

source: Default
ar: افتراضي
da: Standard
el: Προκαθορισμένο(Default)
es: Predeterminado
fr: Défaut
id: Bawaan
tr: Varsayılan
zh_hans: 缺席

source: Simple with logo
es: Simple con logo
fr: simple avec logo
id: Sederhana dengan logo
zh_hans: 简约Logo

source: John Doe
ar: فلان الفلاني
da: Anders And
es: Juan Pérez
zh_hans: 张三

source: Sample Corporation
ar: شركة عينة
da: Eksempelorganization
el: Δείγμα Corporation
es: Corporación de Ejemplo
fr: Exemple de société
tr: Örnek Kurum
zh_hans: 样本公司

source: Sample Admission Ticket
ar: عينة تذكرة الدخول
da: Eksempel på adgangsbillet
el: Δείγμα Εισιτηρίου Εισόδου
es: Ejemplo de Ticket de Admisión
fr: Exemple de billet d'entrée
id: Contoh Tiket Masuk
tr: Örnek Giriş Bileti
zh_hans: 样本入场券

source: An individual text with a reason can be inserted here.
ar: نص الفردية مع السبب يمكن إدراجها هنا.
es: Un texto individual con una razón puede ser insertado aquí.
fr: Un texte avec un motif peut être inséré ici.
id: Teks individual dengan alasan dapat disisipkan di sini.
tr: Bir nedeni olan tek bir metin buraya eklenebilir.
zh_hans: 可以在此处插入具有原因的单个文本。

source: The amount has been charged to your card.
ar: تم خصم المبلغ من البطاقة.
da: Produkterne er lagt i kurven.
es: Esta cantidad se ha cargado a tu tarjeta.
fr: Le montant dû a été débité de votre carte.
id: Jumlah telah dibebankan ke kartu Anda.
tr: Ürünler sepetinize başarıyla eklendi.
zh_hans: 这笔金额已经记在你的卡上了。

source: Please transfer money to this bank account: 9999-9999-9999-9999
ar: يرجى تحويل الاموال الى هذا الحساب المصرفي: 9999-9999-9999-9999
el: Μεταφέρετε χρήματα σε αυτόν τον τραπεζικό λογαριασμό: 9999-9999-9999-9999
es: Por favor, transfiera dinero a esta cuenta bancaria: 9999-9999-9999-9999
fr: Veuillez virer de l'argent sur ce compte bancaire: 9999-9999-9999-9999
id: Silakan transfer uang ke rekening bank ini: 9999-9999-9999-9999
tr: Lütfen bu banka hesabına havale gönderin: 9999-9999-9999-9999
zh_hans: 请转账到这个银行账户：9999-9999-9999-9999

source: Export format
ar: تنسيق التصدير
da: Kort navn
el: Εξαγωγή μορφής
es: Formato de exportación
fr: format d'exportation
id: Format ekspor
tr: Kısa form
zh_hans: 导出格式

source: CSV (with commas)
ar: CSV (بفواصل)
el: CSV (με κόμματα)
es: CSV (separado por comas)
fr: CSV (séparé par des virgules)
id: CSV (dengan koma)
zh_hans: CSV (逗号分割)

source: CSV (Excel-style)
ar: CSV (على غرار إكسل)
el: CSV (στυλ Excel)
es: CSV (estilo Excel)
fr: CSV (façon excel)
id: CSV (gaya Excel)
zh_hans: CSV (Excel-风格)

source: CSV (with semicolons)
ar: CSV (مع المنقوطة)
el: CSV (με ερωτηματικά)
es: CSV (con punto y coma)
fr: CSV (séparé par des points-virgules)
id: CSV (dengan titik koma)
zh_hans: CSV (分号分隔)

source: Combined Excel (.xlsx)
ar: المشتركة اكسل (. XLSX)
el: Συνδυασμένο Excel (.xlsx)
es: Excel combinado (.xlsx)
fr: Excel combiné (.xlsx)
id: Excel gabungan (.xlsx)
zh_hans: 复合Excel (.xlsx)

source: Answers to file upload questions
ar: إجابات على الأسئلة تحميل الملف
da: Svar på spørgsmål med filupload
el: Συνδυασμένο Excel (.xlsx)
es: Respuestas a las preguntas sobre carga de archivos
fr: Réponses aux questions de fichiers uploadé
id: Jawaban untuk pertanyaan unggah berkas
tr: Dosya yükleme sorularına cevaplar
zh_hans: 文件上传问题的答案

source: Questions
ar: الأسئلة
da: Spørgsmål
el: Ερωτήσεις
es: Preguntas
id: Pertanyaan
tr: Sorular
zh_hans: 问题

source: Event ticket {event}-{code}
ar: تذكرة الحدث {event}-{code}
da: {event}-{code}
el: Εισιτήριο συμβάντος {event} - {code}
es: Ticket para evento {event}-{code}
fr: billet {event}-{code}
id: Tiket acara {event}-{code}
tr: {event}-{code}
zh_hans: 活动门票{event}-{code}

source: Start date
ar: تاريخ البدء
da: Starttidspunkt
el: Ημερομηνία έναρξης
es: Fecha de inicio
fr: Date de début
id: Tanggal mulai
tr: Başlangıç Tarihi
zh_hans: 开始日期

source: Only include invoices issued on or after this date. Note that the invoice date does not always correspond to the order or payment date.
ar: تشمل فقط الفواتير الصادرة في أو بعد هذا التاريخ. علما بأن تاريخ الفاتورة لا تتوافق دائما لأمر أو تاريخ الدفع.
da: Inkluder kun fakturaer udstedt på eller efter denne dato. Bemærk at fakturadatoen ikke altid er den samme som ordre- eller betalingsdato.
el: Περιλαμβάνουν μόνο τα τιμολόγια που εκδόθηκαν την ή μετά την ημερομηνία αυτή. Λάβετε υπόψη ότι η ημερομηνία τιμολόγησης δεν αντιστοιχεί πάντα στην ημερομηνία παραγγελίας ή πληρωμής.
es: Solo se incluyen las facturas emitidas en o antes de esta fecha. Note que la fecha de la factura no siempre corresponde a la fecha del pedido o del pago.
fr: N'incluez que les factures émises à compter de cette date. Notez que la date de facturation ne correspond pas toujours à la date de commande ou de paiement.
id: Hanya sertakan faktur yang diterbitkan pada atau setelah tanggal ini. Perlu dicatat bahwa tanggal faktur tidak selalu sama dengan tanggal pesanan atau pembayaran.
tr: Yalnızca bu tarihte veya daha sonra yayınlanan faturaları ekleyin. Fatura tarihinin her zaman sipariş veya ödeme tarihine uygun olmadığını unutmayın.
zh_hans: 只包括在此日期或之后开具的发票。请注意，发票日期并不总是与订单或付款日期相对应。

source: End date
ar: تاريخ الانتهاء
da: Sluttidspunkt
el: Ημερομηνία λήξης
es: Fecha de fin
fr: Date de fin
id: Tanggal akhir
tr: Bitiş Tarihi
zh_hans: 结束日期

source: Only include invoices issued on or before this date. Note that the invoice date does not always correspond to the order or payment date.
ar: تشمل فقط الفواتير الصادرة في أو قبل هذا التاريخ. علما بأن تاريخ الفاتورة لا تتوافق دائما لأمر أو تاريخ الدفع.
da: Inkluder kun fakturaer udstedt på eller før denne dato. Bemærk at fakturadatoen ikke altid er den samme som ordre- eller betalingsdato.
el: Περιλαμβάνουν μόνο τα τιμολόγια που εκδόθηκαν την ή πριν την ημερομηνία αυτή. Λάβετε υπόψη ότι η ημερομηνία τιμολόγησης δεν αντιστοιχεί πάντα στην ημερομηνία παραγγελίας ή πληρωμής.
es: Solo incliur recibos emitidos hasta o antes de esta fecha. Nota que la fecha del recibo no siempre corresponde a la orden o fecha de pago.
fr: N'inclure que les factures émises au plus tard à cette date. Notez que la date de facturation ne correspond pas toujours à la date de commande ou de paiement.
id: Hanya sertakan faktur yang diterbitkan pada atau sebelum tanggal ini. Perlu dicatat bahwa tanggal faktur tidak selalu sama dengan tanggal pesanan atau pembayaran.
tr: Yalnızca bu tarihte veya daha önce yayınlanan faturaları ekleyin. Fatura tarihinin her zaman sipariş veya ödeme tarihine uygun olmadığını unutmayın.
zh_hans: 只包括在此日期或之前开具的发票。请注意，发票日期并不总是与订单或付款日期相对应。

source: Payment provider
ar: مقدم الدفع
da: Betalingsudbyder
el: Πάροχος πληρωμής
es: Proveedor de pagos
fr: Fournisseur de paiement
id: Penyedia pembayaran
tr: Ödeme sağlayıcısı
zh_hans: 支付服务提供商

source: All payment providers
ar: جميع مقدمي خدمات الدفع
da: Alle
el: Όλοι οι πάροχοι πληρωμών
es: Todos los proveedores de pago
fr: Tous les fournisseurs de paiement
id: Semua penyedia pembayaran
tr: Bütün ödeme sağlayıcıları
zh_hans: 所有的支付供应商

source: Only include invoices for orders that have at least one payment attempt with this payment provider. Note that this might include some invoices of orders which in the end have been fully or partially paid with a different provider.
ar: تشمل فقط الفواتير لأوامر التي لديها محاولة دفعة واحدة على الأقل مع هذا المزود الدفع. لاحظ أن هذا قد يشمل بعض فواتير أوامر التي كانت في النهاية تدفع مع موفر مختلف كليا أو جزئيا.
el: Συμπεριλάβετε μόνο τα τιμολόγια για παραγγελίες που έχουν τουλάχιστον μία προσπάθεια πληρωμής με αυτόν τον πάροχο πληρωμής. Σημειώστε ότι αυτό μπορεί να περιλαμβάνει ορισμένα τιμολόγια παραγγελιών τα οποία στο τέλος έχουν πληρωθεί πλήρως ή μερικώς με διαφορετικό πάροχο.
es: Solo incluir recibos de las ordenes que tienen al menos un intento de pago con este proveedor de pago. Notar que esta puede incluir algunos recibos de ordenes las cuales han sido completamente o parcialmente pagadas con un proveedor diferente.
fr: N'incluez que les factures pour les commandes qui ont au moins une tentative de paiement par ce fournisseur de paiement. Notez que cela peut inclure certaines factures d'ordres qui ont été paié partiellement ou totalement par un autre fournisseur de paiement.
id: Hanya sertakan faktur untuk pesanan yang memiliki setidaknya satu upaya pembayaran dengan penyedia pembayaran ini. Perlu dicatat bahwa ini mungkin termasuk beberapa faktur dari pesanan yang pada akhirnya dibayar sepenuhnya atau sebagian dengan penyedia lain.
tr: Yalnızca bu ödeme sağlayıcısına en az bir ödeme girişimi olan siparişler için faturalar ekleyin. Bunun, sonunda, farklı bir sağlayıcıyla tamamen veya kısmen ödenmiş olan bazı sipariş faturalarını içerebileceğini unutmayın.
zh_hans: 只包含与此付款提供者至少有一次付款尝试的订单的发票。注意，这可能包括一些订单的发票，这些发票最终已全部或部分由另一家供应商支付。

source: All invoices
ar: جميع الفواتير
da: Alle fakturaer
el: Όλα τα τιμολόγια
es: Todas las facturas
fr: Toutes les factures
id: Semua faktur
tr: Tüm faturalar
zh_hans: 所有发票

source: Invoice data
ar: بيانات الفاتورة
da: Fakturadato
el: Δεδομένα τιμολογίου
es: Datos de la factura
fr: Données de facture
id: Data faktur
tr: Fatura tarihi
zh_hans: 发票数据

source: Invoices
ar: الفواتير
da: Fakturaer
el: Τιμολόγια
es: Facturas
fr: Factures
id: Faktur
tr: Faturalar
zh_hans: 发票

source: Invoice lines
ar: خطوط الفاتورة
da: Fakturanumre
el: Γραμμές τιμολογίων
es: Lineas de la factura
fr: Lignes de facture
id: Baris faktur
tr: Fatura numaraları
zh_hans: 发票行

source: Invoice number
ar: رقم الفاتورة
da: Fakturanummer
el: Αριθμός τιμολογίου
es: Número de factura
fr: Numéro de facture
id: Nomor faktur
tr: Fatura numarası
zh_hans: 发票号码

source: Date
ar: تاريخ
da: Dato
el: Ημερομηνία
es: Fecha
id: Tanggal
tr: Tarih
zh_hans: 日期

source: Order code
ar: رمز الطلب
da: Bestillingskode
el: Κωδικός παραγγελίας
es: Código de la orden
fr: Code de commande
id: Kode pesanan
tr: Sipariş kodu
zh_hans: 订单代码

source: E-mail address
ar: عنوان البريد الإلكتروني
da: E-mailadresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Correo electrónico
fr: Adresse e-mail
id: Alamat email
tr: E-posta adresi
zh_hans: E-mail 地址

source: Invoice type
ar: نوع الفاتورة
da: Fakturadesign
el: Τύπος τιμολογίου
es: Tipo de factura
fr: Type de facture
id: Jenis faktur
tr: Fatura tarzı
zh_hans: 发票类型

source: Cancellation of
ar: إلغاء
da: Annullering
el: Ακύρωση
es: Cancelación de
fr: Annulation de
id: Pembatalan atas
tr: İptal
zh_hans: 取消

source: Language
ar: لغة
da: Sprog
el: Γλώσσα
es: Idioma
fr: Langue
id: Bahasa
tr: Dil
zh_hans: 语言

source: Invoice sender:
ar: مرسل الفاتورة:
da: Fakturanummer
el: Αποστολέας τιμολογίου:
es: Emisor de factura:
fr: Expéditeur de facture :
id: Pengirim faktur:
tr: Fatura numarası
zh_hans: 发票发送者:

source: Address
ar: عنوان
da: Adresse
el: Διεύθυνση έδρας
es: Dirección
fr: Adresse
id: Alamat
tr: Adres
zh_hans: 地址

source: Tax ID
ar: الرقم الضريبي
da: CVR-nr.: %s
el: Αριθμός φορολογικού μητρώου
es: IVA-ID
fr: numéro d'identification fiscale
id: ID Pajak
tr: KDV KİMLİĞİ: %s
zh_hans: 税号

source: VAT ID
da: CVR-nr.
el: Αριθμός Φορολογικού Μητρώου
es: Identificador IVA
fr: Identifiant de TVA
id: ID PPN
tr: KDV kimliği
zh_hans: 增值税ID

source: Invoice recipient:
ar: مستلم الفاتورة:
da: Prisindstillinger
el: Αποδέκτης τιμολογίου:
es: Destinatario de la factura:
fr: Destinataire de facture :
id: Penerima faktur:
tr: Fiyat ayarları
zh_hans: 发票收件人:

source: Company
ar: شركة
da: Virksomhed
el: Εταιρεία
es: Compañía
fr: Société
id: Perusahaan
tr: Şirket
zh_hans: 公司

source: Street address
ar: عنوان الشارع
da: Afsenderadresse
el: Διεύθυνση
es: Dirección
fr: rue
id: Alamat jalan
tr: Gönderen adresi
zh_hans: 街道地址

# address
source: State
ar: حالة
da: Status
es: Estado
fr: État/Province/Région
id: Provinsi
tr: Durum
zh_hans: 州

source: Beneficiary
ar: المستفيد
el: Δικαιούχος
es: Beneficiario
fr: bénéficiaire
id: Penerima
zh_hans: 受益人

source: Internal reference
ar: المرجع الداخلي
da: Intern reference
el: Σχετικό παραστατικό
es: Referencia interna
fr: Référence interne
id: Referensi internal
tr: Dahili referans
zh_hans: 内部参考

source: Reverse charge
ar: تهمة العكسي
el: Αντίστροφη φόρτιση
es: Inversión impositiva
fr: Charge inversée
id: Pembalikan beban pajak
tr: Ters ücret
zh_hans: 反向计费

source: Shown foreign currency
ar: العملات الأجنبية هو موضح
da: Eventvaluta
el: Εμφανίστηκε ξένο νόμισμα
es: Moneda extranjera mostrada
fr: Devise indiquée
id: Mata uang asing yang ditampilkan
tr: Etkinlik para birimi
zh_hans: 显示外汇

source: Foreign currency rate
ar: أسعار العملات الأجنبية
da: Eventvaluta
el: Συνάλλαγμα
es: Tasa de moneda extranjera
fr: taux de change de la devise étrangère
id: Kurs mata uang asing
tr: Etkinlik para birimi
zh_hans: 汇率

source: Total value (with taxes)
ar: القيمة الإجمالية (مع الضرائب)
da: Samlet værdi
el: Συνολική αξία (με φόρους)
es: Valor total (con impuestos)
fr: Valeur totale (taxes incluses)
id: Total nilai (termasuk pajak)
tr: Toplam değer
zh_hans: 总价 (含税)

source: Total value (without taxes)
ar: القيمة الإجمالية (من دون ضرائب)
el: Συνολική αξία (χωρίς φόρους)
es: Valor total (sin impuestos)
fr: Valeur totale (hors taxes)
id: Total nilai (tanpa pajak)
zh_hans: 总价 (未税)

source: Payment matching IDs
da: Betalingsindstillinger
es: IDs de coincidencia de pago
id: ID pencocokan pembayaran
tr: Ödeme bekleniyor
zh_hans: 支付匹配ID

source: Payment providers
ar: مقدمي خدمات الدفع
da: Betalingsleverandører
el: Πάροχοι πληρωμών
es: Proveedores de pago
fr: Fournisseurs de paiement
id: Penyedia pembayaran
tr: Ödeme sağlayıcıları
zh_hans: 付款服务提供商

source: Cancellation
ar: إلغاء
da: Afbestilling
el: Ακύρωση
es: Cancelación
fr: Annulation
id: Pembatalan
tr: İptal
zh_hans: 取消

source: Invoice
ar: فاتورة
da: Faktura
el: Τιμολόγιο
es: Factura
fr: Facture
id: Faktur
tr: Fatura
zh_hans: 发票

source: Yes
ar: نعم فعلا
da: Ja
el: Ναι
es: Si
fr: Oui
id: Ya
tr: Evet
zh_hans: 是

source: Line number
ar: رقم السطر
da: Minimum antal
el: Αριθμός σειράς
es: Número de línea
fr: Numéro de la ligne
id: Nomor baris
tr: Minimum sayı
zh_hans: 行号

source: Description
ar: وصف
da: Beskrivelse
el: Περιγραφή
es: Descripción
id: Deskripsi
tr: Açıklama
zh_hans: 描述

source: Gross price
ar: السعر الاجمالي
da: Bruttopris
el: Μικτή τιμή
es: Precio bruto
fr: Prix brut
id: Harga kotor
tr: Brüt fiyat
zh_hans: 原价

source: Net price
ar: السعر الصافي
da: Standardpris
el: Καθαρή τιμή
es: Precio neto
fr: Prix net
id: Harga bersih
tr: Varsayılan fiyat
zh_hans: 实价

source: Tax value
ar: ضريبة القيمة
da: Momsværdi
el: Φορολογική αξία
es: Valor impuesto
fr: Valeur fiscale
id: Nilai pajak
tr: Vergi değeri
zh_hans: 税额

source: Tax rate
ar: معدل الضريبة
el: Φορολογικός συντελεστής
es: Tasa de impuestos
fr: Taux d'imposition
id: Tarif pajak
tr: Vergi oranı
zh_hans: 税率

source: Tax name
ar: اسم الضرائب
da: Navn
el: Φορολογικό όνομα
es: Nombre del impuesto
fr: règle fiscale
id: Nama pajak
tr: Takım ismi
zh_hans: 税名

source: Event start date
ar: الحدث تاريخ البدء
da: Starttidspunkt
el: Ημερομηνία έναρξης του γεγονότος
es: Fecha de inicio del evento
fr: date de début d'événement
id: Tanggal mulai acara
tr: Etkinlik başlangıç zamanı
zh_hans: 活动开始日期
