Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Please provide us with your available hours during the event, so that we can schedule your event accordingly:
ar: يرجى تزويدنا بالساعات التي تكةن فيها متاحا أثناء الحدث ، حتى نتمكن من جدولة فعاليتك وفقًا لذلك:
el: Παρακαλούμε δώστε μας τις διαθέσιμες ώρες σας κατά τη διάρκεια της εκδήλωσης, ώστε να προγραμματίσουμε την εκδήλωσή σας ανάλογα:
es: Indícanos sus horas disponibles durante el evento, para que podamos programar el evento en acorde con su tiempo:
fr: Veuillez nous fournir vos disponibilités pour l'évènement afin que nous puissions en prendre compte pour créer le planning :
id: Silakan berikan jam ketersediaan Anda selama acara, agar kami dapat menjadwalkan sesi Anda sesuai:
zh_hans: 请提供您在活动期间的可用时间，以便我们相应安排您的活动:

source: By confirming your proposal, you agree that you are able and willing to participate in this event and present the content of this proposal. The proposal data, such as title, abstract, description, and any uploads you provided, can be made publicly available once the proposal is confirmed.
ar: بتأكيد طلبك (مقترحك) ، فإنك توافق على أنك قادر على المشاركة في هذا الحدث وعلى استعداد لتقديم محتوى هذا الطلب. يمكن إتاحة بيانات الطلب ، مثل العنوان والملخص والوصف وأي تحميلات قدمتها، سيتم نشرها بمجرد تأكيد الطلب (المقترح).
el: Επιβεβαιώνοντας την πρότασή σας, συμφωνείτε ότι είστε σε θέση και επιθυμείτε να συμμετάσχετε σε αυτήν την εκδήλωση και να παρουσιάσετε το περιεχόμενο αυτής της πρότασης. Τα δεδομένα της πρότασης, όπως ο τίτλος, η περίληψη, η περιγραφή και τυχόν μεταφορτώσεις που παρείχατε, μπορούν να δημοσιοποιηθούν μόλις επιβεβαιωθεί η πρόταση.
es: Al confirmar su propuesta, acepta que puede y desea participar en este evento y presentar el contenido de esta propuesta. Los datos de la propuesta, como el título, el resumen, la descripción y las cargas que proporcionó, pueden ponerse a disposición del público una vez que se confirme la propuesta.
fr: En confirmant votre proposition, vous confirmez que vous pouvez et voulez participer à cet évènement et présenter le contenu de votre proposition. Les données de votre proposition, telles que le titre, le résumé, la description et tous les envois que vous avez fournis, peuvent être rendues publiques une fois la proposition confirmée.
id: Dengan mengonfirmasi proposal Anda, Anda menyatakan bahwa Anda bersedia dan mampu berpartisipasi dalam acara ini dan menyajikan isi proposal ini. Data proposal, seperti judul, abstrak, deskripsi, dan unggahan apa pun yang Anda berikan, dapat dipublikasikan setelah proposal dikonfirmasi.
zh_hans: 通过确认您的提案，您同意您有能力和意愿参加此活动并呈现此提案的内容。一旦提案被确认，提案数据（如标题，摘要，描述和任何提供的上传）可以公开发布。

source: Withdraw
ar: الحذف
el: Απόσυρση
es: Retirar
fr: Retirer
id: Tarik
zh_hans: 取回

source: Confirm
ar: التاكيد
el: Επιβεβαίωση
es: Confirmar
fr: Confirmer
id: Konfirmasi
zh_hans: 确认

source: Proposal not found
el: Η πρόταση δε βρέθηκε
es: Propuesta no encontrada
fr: Proposition introuvable
id: Proposal tidak ditemukan
zh_hans: 提案未找到

source: The proposal you’re trying to confirm either does not exist or does not belong to the account you’re currently logged in with. Try logging in with a different account, or contact the event organisers for further information.
el: Η πρόταση που προσπαθείτε να επιβεβαιώσετε είτε δεν υπάρχει είτε δεν ανήκει στον λογαριασμό με τον οποίο είστε συνδεδεμένοι αυτήν τη στιγμή. Δοκιμάστε να συνδεθείτε με διαφορετικό λογαριασμό ή επικοινωνήστε με τους διοργανωτές της εκδήλωσης για περισσότερες πληροφορίες.
es: La propuesta que intentas confirmar no existe o no pertenece a la cuenta con la que has iniciado sesión. Intenta iniciar sesión con otra cuenta o contacta con los organizadores del evento para más información.
fr: La proposition que vous essayez de confirmer n'existe pas ou n'est pas reliée au compte avec lequel vous êtes connecté. Essayez de vous connecter avec un autre compte ou contactez les organisateurs de l'évènement pour plus d'informations.
id: Proposal yang Anda coba konfirmasi tidak ada atau tidak terkait dengan akun yang sedang Anda gunakan. Coba masuk dengan akun lain, atau hubungi penyelenggara acara untuk informasi lebih lanjut.
zh_hans: 您正在尝试确认的提案可能不存在或不属于您当前登录的帐户。请尝试使用其他帐户登录，或联系活动组织者获取更多信息。

source: Do you really want to discard your draft proposal? All data will be lost.
el: Θέλετε πραγματικά να απορρίψετε την πρότασή σας; Όλα τα δεδομένα θα χαθούν.
es: ¿Realmente quieres descartar tu borrador de propuesta? Se perderán todos los datos.
fr: Voulez-vous vraiment supprimer votre brouillon de proposition ? Toutes les données seront perdues.
id: Apakah Anda yakin ingin membuang draf proposal Anda? Semua data akan hilang.

source: Confirm your attendance
ar: تأكيد حضورك
el: Επιβεβαίωση παρουσίας
es: Confirme su asistencia
fr: Confirmez votre présence
id: Konfirmasi kehadiran Anda
zh_hans: 确认您的出席。

source: Audience feedback
ar: التغذية الراجعة من قبل المشاركين
el: Σχόλια κοινού
es: Comentarios de la audiencia
fr: Commentaires des visiteurs
id: Umpan balik audiens
zh_hans: 观众反馈

source: Attendees can leave feedback here after your session has taken place.
ar: يمكن للمشاركين وضع ملاحظلاعم بعد أن يتم وضع الجلسة.
el: Οι συμμετέχοντες μπορούν να αφήσουν σχόλια εδώ μετά την πραγματοποίηση της συνεδρίας σας.
es: Los asistentes pueden dejar comentarios aquí después de que se haya realizado la sesión.
fr: Les visiteurs peuvent laisser des commentaires ici après votre intervention.
id: Peserta dapat meninggalkan umpan balik di sini setelah sesi Anda selesai.
zh_hans: 参加者可以在您的会议结束后在此处留下反馈。

source: Speaker
ar: المتحدث
el: Ομιλητής
es: Ponente
fr: Intervenant
id: Pembicara
zh_hans: 演讲者

source: Submitter
ar: مقدم الطلب
el: Υποβάλλων/Υποβάλλουσα
es: remitente
fr: Intervenant
id: Pengusul
zh_hans: 提交者

source: Save draft
el: Αποθήκευση προχείρου
es: Guardar borrador
fr: Enregistrer le brouillon
id: Simpan draf
zh_hans: 保存草稿

source: Submit proposal
el: Υποβολή πρότασης
es: Enviar propuesta
fr: Envoyer la proposition
id: Kirim proposal
zh_hans: 提交提案

source: Share proposal
ar: مشاركة طلبك (مقترحك)
el: Μοιραστείτε την πρόταση
es: Compartir propuesta
fr: Partager la proposition
id: Bagikan proposal
zh_hans: 分享提案

source: If you need a review from a colleague or a friend here’s a link that you can send out for viewing your proposal:
ar: إذا أردت الحصول على التقييمات من قبل الزملاء أو الأصدقاء ، فإليك رابطًا يمكنك إرساله للإطلاع على طلبك (مقترحك):
el: Εάν χρειάζεστε μια κριτική από έναν/μία συνάδελφο ή έναν/μία φίλο/η, εδώ είναι ένας σύνδεσμος που μπορείτε να στείλετε για να δείτε την πρότασή σας:
es: Si necesita una revisión de un colega o un amigo, aquí hay un enlace que puede enviar para ver su propuesta:
fr: Si vous souhaitez faire relire votre proposition par un collègue ou un ami, voilà un lien que vous pouvez envoyer pour la partager :
id: Jika Anda membutuhkan tinjauan dari rekan atau teman, berikut tautan yang bisa Anda kirim untuk melihat proposal Anda:
zh_hans: 如果您需要同事或朋友的评论，这里有一个链接，您可以发送以查看您的提案：

source: Withdraw proposal
ar: حذف طلبك (مقترحك)
el: Απόσυρση πρότασης
es: Retirar propuesta
fr: Retirer la proposition
id: Tarik proposal
zh_hans: 撤回提案

source: You can withdraw your proposal from the selection process here. You cannot undo this - if you are just uncertain if you can or should hold your session, please contact the organiser instead.
ar: يمكنك سحب طلبك (مقترحك) من عملية الاختيار هنا. لا يمكنك التراجع عن هذه العمليةا - إذا لم تكن متأكدًا مما إذا كان بإمكانك أو يجب أن تعليق جلستك ، فيرجى الاتصال بالمنظم بدلاً من ذلك.
el: Μπορείτε να αποσύρετε την πρότασή σας από τη διαδικασία επιλογής εδώ. Δεν μπορείτε να το αναιρέσετε - εάν δεν είστε βέβαιοι/ες εάν μπορείτε ή πρέπει να πραγματοποιήσετε τη συνεδρία σας, επικοινωνήστε με τον/την διοργανωτή/διοργανώτρια.
es: Puede retirar su propuesta del proceso de selección aquí. No puedes deshacer esto - Si no está seguro de si puede o debería realizar la sesión, comuníquese con el organizador.
fr: Vous pouvez retirer votre proposition de la procédure de sélection. Vous ne pourrez pas annuler cette action - si vous avez des doutes, veuillez contacter l'organisateur à la place.
id: Anda dapat menarik proposal Anda dari proses seleksi di sini. Tindakan ini tidak dapat dibatalkan - jika Anda ragu apakah Anda bisa atau harus menyelenggarakan sesi Anda, silakan hubungi penyelenggara.
zh_hans: 您可以在此处撤回您的申请，但此操作不可撤销。如果您只是不确定是否可以或应该举行会议，请联系组织者。

source: Discard draft proposal
el: Απόρριψη πρότασης
es: Descartar borrador de propuesta
fr: Supprimer le brouillon de proposition
id: Hapus draf proposal

source: You can discard your draft proposal here. You cannot undo this - if you are just uncertain if you can or should submit your proposal, please contact the organiser instead.
el: Μπορείτε να απορρίψετε την πρότασή σας από τη διαδικασία επιλογής εδώ. Δεν μπορείτε να το αναιρέσετε - εάν δεν είστε βέβαιοι εάν μπορείτε ή πρέπει να πραγματοποιήσετε τη συνεδρία σας, επικοινωνήστε με τον διοργανωτή.
es: Aquí puedes descartar tu borrador de propuesta. No se puede deshacer; si no estás seguro de si debes enviar tu propuesta, contacta con el organizador.
fr: Vous pouvez annuler votre brouillon de proposition ici. Cette action n'est pas réversible, si vous n'êtes pas sûr de pouvoir ou de devoir soumettre votre proposition, contactez plutôt l'organisateur.
id: Anda dapat menghapus draf proposal Anda di sini. Tindakan ini tidak dapat dibatalkan - jika Anda ragu apakah Anda bisa atau harus mengirimkan proposal Anda, silakan hubungi penyelenggara.

source: Discard
ar: تجاهل
da: Sket
el: Απόρριψη
es: Descartar
fr: Ignorer
id: Buang
tr: at
zh_hans: 丢弃

source: Cancel proposal
ar: إلغاء طلبك (مقترحك)
el: Ακύρωση πρότασης
es: Cancelar propuesta
fr: Annuler la proposition
id: Batalkan proposal
zh_hans: 取消提案

source: As your proposal has been accepted already, please contact the event’s organising team to cancel it. The best way to reach out would be an answer to your acceptance mail.
ar: نظرًا لأنه تم قبول طلبك (مقترحك) بالفعل ، يرجى الاتصال بالفريق المنظم للحدث لإلغائه. أفضل طريقة للتواصل هي الرد على بريد القبول الخاص بك.
el: Καθώς η πρότασή σας έχει ήδη γίνει αποδεκτή, επικοινωνήστε με την οργανωτική ομάδα της εκδήλωσης για να την ακυρώσετε. Ο καλύτερος τρόπος για να επικοινωνήσετε είναι μια απάντηση στην αλληλογραφία αποδοχής σας.
es: Como su propuesta ya ha sido aceptada, comuníquese con el equipo organizador del evento para cancelarla. La mejor manera de comunicarse sería una respuesta a su correo de aceptación.
fr: Comme votre proposition a déjà été acceptée, veuillez contacter l'équipe qui organise l'évènement pour l'annuler. La meilleure manière de les contacter est de répondre à votre courriel d'acceptation.
id: Karena proposal Anda sudah diterima, silakan hubungi tim penyelenggara acara untuk membatalkannya. Cara terbaik adalah membalas email penerimaan Anda.
zh_hans: 由于您的提案已经被接受，请联系活动组织团队取消它。

source: Invite another speaker to your proposal here. Instead of letting us send an email, (which might get caught by spam filters) you can also give them this link:
ar: قم بدعوة متحدث آخر إلى جلستك هنا. بدلاً من السماح لنا بإرسال بريد إلكتروني ، (والذي قد يتم فلترته ووضعه في البريد العشوائي) ، يمكنك أيضًا مشاركتهم هذا الرابط بشكل مباشر:
el: Προσκαλέστε έναν άλλο ομιλητή στην πρότασή σας εδώ. Αντί να μας επιτρέψετε να στείλουμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου (το οποίο μπορεί να παγιδευτεί από φίλτρα ανεπιθύμητης αλληλογραφίας), μπορείτε επίσης να τους δώσετε αυτόν τον σύνδεσμο:
es: Invite a otro ponente su propuesta desde aquí. En lugar de dejarnos a nosotros enviar un correo electrónico, (que pueden quedar atrapados por los filtros de spam) también puedes enviarles este enlace:
fr: Invitez un autre intervenant à votre proposition. Au lieu de nous laisser envoyer un courriel (qui peut-être retenu par les anti-spams), vous pouvez leur envoyer ce lien :
id: Undang pembicara lain ke proposal Anda di sini. Alih-alih membiarkan kami mengirim email (yang mungkin terjebak di filter spam), Anda juga bisa memberikan tautan ini kepada mereka:
zh_hans: 请在此处邀请另一个发言人参加您的提案。您可以给他们这个链接，而不是让我们发送电子邮件（可能会被归类为垃圾邮件）。

source: Do you really want to withdraw your proposal?
ar: هل تؤد تأكيد سحب وحذف طلبك (مقترحك)؟
el: Θέλετε πραγματικά να αποσύρετε την πρότασή σας;
es: ¿De verdad quieres retirar tu propuesta?
fr: Voulez-vous vraiment retirer votre proposition ?
id: Apakah Anda yakin ingin menarik proposal Anda?
zh_hans: 你确认想要撤回你的提议吗？

source: You will not be able to revert this action.
ar: لن تتمكن من التراجع عن هذا الإجراء.
el: Δεν θα είστε σε θέση να αναιρέσετε αυτή την ενέργεια.
es: No podrás revertir esta acción.
fr: Cette action est irréversible.
id: Tindakan ini tidak dapat dikembalikan.
zh_hans: 你将无法撤销此操作。

source: Your proposals
ar: طلبك (مقترحاتك)
el: Οι προτάσεις σας
es: Tus propuestas
fr: Vos propositions
id: Proposal Anda
zh_hans: 你的提案

source: Important Information
ar: معلومات هامة
el: Σημαντικές πληροφορίες
es: Información importante
fr: Informations importantes
id: Informasi Penting
zh_hans: 重要信息

source: Your drafts
el: Τα πρόχειρα σας
es: Tus borradores
fr: Vos brouillons
id: Draf Anda
zh_hans: 你的草稿

source: Title
ar: العنوان
el: Τίτλος
es: Título
fr: Titre
id: Gelar
zh_hans: 标题

source: Copy code for review
ar: انسخ الكود للعرض
el: Αντιγράψτε τον κωδικό για έλεγχο
es: Copiar código para reseña
fr: Copier le code pour évaluation
id: Salin kode untuk ditinjau
zh_hans: 复制代码以供审核

source: Edit draft
es: Editar borrador
fr: Modifier le brouillon
id: Sunting draf

source: Open draft
es: Abrir borrador
fr: Ouvrir le brouillon
id: Buka draf

source: Edit proposal
es: Editar propuesta
fr: Modifier la proposition
id: Sunting proposal

source: Open proposal
es: Abrir propuesta
fr: Ouvrir la proposition
id: Buka proposal

source: Create a new proposal
ar: انشاء مقترح جديد
el: Δημιουργήστε μια νέα πρόταση
es: Crea una nueva propuesta
fr: Créer une nouvelle proposition
id: Buat proposal baru
zh_hans: 创建一个新提案。

source: It seems like you haven’t submitted anything to this event yet.
ar: يبدو أنك لم تقم بتقديم أي شئ لهذا الحدث حتى الآن.
el: Φαίνεται πως δεν έχετε υποβάλει ακόμη κάποια αίτηση σε αυτή την εκδήλωση.
es: Parece que aún no has enviado nada a este evento.
fr: Il semblerait que vous n'ayez encore rien proposé pour cet évènement.
id: Sepertinya Anda belum mengirimkan apa pun ke acara ini.
zh_hans: 看起来你还没有在这个活动中提交任何内容。

source: If you did, maybe you used a different account? Check your emails!
ar: إذا فعلت ذلك ، فربما قمت بإستخدام حسابًا مختلفًا؟ يرجى التحقق من رسائل البريد الإلكتروني الخاصة بك!
el: Αν έχετε, μήπως χρησιμοποιήσατε διαφορετικό λογαριασμό; Ελέγξτε τα emails σας!
es: Si lo hiciste, ¿quizás usaste una cuenta diferente? ¡Revisa tus correos!
fr: Si vous avez déjà proposé quelque chose, peut-être était-ce avec un compte différent ? Vérifiez vos courriels !
id: Jika sudah, mungkin Anda menggunakan akun yang berbeda? Periksa email Anda!
zh_hans: 如果你有的话，也许你使用了一个不同的账户？请检查你的邮件！

source: If you did not, why not go ahead and create a proposal now? We’d love to hear from you!
ar: إذا لم تقم بذلك، ندعوك للمضي قدمًا وتقدم طلبا(اقتراحًا) الآن؟ نود أن نسمع منك!
el: Αν δεν έχετε, μπορείτε να δημιουργήσετε μια πρόταση τώρα!
es: Si no lo hiciste, ¿por qué no seguir adelante y crear una propuesta ahora? ¡Nos encantaría saber de ti!
fr: Si vous ne l'avez pas déjà fait, pourquoi ne créeriez vous pas une proposition maintenant ? On adorerait avoir de vos nouvelles !
id: Jika belum, mengapa tidak membuat proposal sekarang? Kami sangat ingin mendengarnya!
zh_hans: 如果你还没有，为什么不立即创建一个提案呢？我们很想听听你的想法！

source: Submit something now!
ar: قم بتقديم شيء الان!
el: Υποβάλετε κάτι τώρα!
es: Envíe algo ahora!
fr: Proposer quelque chose maintenant !
id: Ajukan sekarang!
zh_hans: 提交一些信息

source: Resources
ar: المصادر
el: Πόροι
es: Recursos
fr: Ressources
id: Sumber daya
zh_hans: 资源

source: Resources will be publicly visible.
es: Los recursos serán visibles públicamente.
id: Sumber daya akan dapat dilihat oleh publik.

source: This proposal has no resources yet.
es: Esta propuesta aún no tiene recursos.
fr: Aucune ressource n'est associée à cette proposition pour l'instant.
id: Proposal ini belum memiliki sumber daya.

source: You can either provide a URL or upload a file.
el: Μπορείτε είτε να δώσετε μια διεύθυνση URL είτε να ανεβάσετε ένα αρχείο.
es: Puedes proporcionar una URL o subir un archivo.
fr: Vous pouvez fournir une URL ou téléverser un fichier.
id: Anda dapat memasukkan URL atau mengunggah file.
zh_hans: 您可以提供一个URL或上传一个文件。

source: Add another resource
ar: إضافة مصادر أخرى
el: Προσθέστε έναν άλλο πόρο
es: Agregar otro recurso
fr: Ajouter une nouvelle ressource
id: Tambahkan sumber daya lain
zh_hans: 添加另一个资源。

source: Draft
el: προσχέδιο
es: Borrador
fr: brouillon
id: Draf
zh_hans: 草稿

source: Current state of your proposal:
ar: الوضع الراهن لمقترحك:
el: Τρέχουσα κατάσταση της πρότασής σας:
es: Estado actual de su propuesta:
fr: État actuel de votre proposition :
id: Status proposal Anda saat ini:
zh_hans: 你的提案当前的状态：

source: This is a draft proposal. It will never be visible to anybody else, unless you submit it or explicitly share it.
el: Αυτό είναι ένα σχέδιο πρότασης. Δεν θα είναι ποτέ ορατό σε κανέναν άλλον, εκτός εάν το υποβάλετε ή το μοιραστείτε ρητά.
es: Esta es una propuesta en borrador. Nunca será visible para nadie más, a menos que la envíes o la compartas explícitamente.
fr: Ceci est un brouillon de proposition. Il ne sera visible de personne, sauf si vous le soumettez ou le partagez explicitement.
id: Ini adalah proposal draf. Proposal ini tidak akan pernah terlihat oleh orang lain, kecuali Anda mengirimkannya atau membagikannya secara eksplisit.

source: No events are currently ongoing.
ar: لا توجد أحداث جارية حاليا.
el: Δεν υπάρχουν εκδηλώσεις σε εξέλιξη αυτήν τη στιγμή.
es: Actualmente no hay eventos en curso.
fr: Aucun événement n'est actuellement en cours.
id: Tidak ada acara yang sedang berlangsung saat ini.
zh_hans: 当前没有正在进行的活动。

source: Upcoming events
ar: الأحداث القادمة
da: Kommende arrangementer
el: Επερχόμενες εκδηλώσεις
es: Próximos eventos
fr: Événements à venir
id: Acara mendatang
tr: Gelecek etkinlikler
zh_hans: 活动预告

source: Past events
ar: الأحداث الماضية
da: Tidligere arrangementer
el: Παρελθοντικές εκδηλώσεις
es: Eventos pasados
fr: Événements passés
id: Acara lalu
tr: Geçmiş etkinlikler
zh_hans: 过去的事件

source: Your locale preferences have been saved.
es: Tus preferencias de idioma y región se han guardado.
id: Preferensi lokal Anda telah disimpan.

source: Your draft was discarded.
el: Η πρόταση σας απορρίφθηκε.
es: Tu borrador ha sido descartado.
fr: Votre brouillon a été rejeté.
id: Draf Anda telah dihapus.

source: Your proposal has been submitted.
el: Η πρόταση σας έχει υποβληθεί.
es: Tu propuesta ha sido enviada.
fr: Votre proposition a été déposée.
id: Proposal Anda telah diajukan.
zh_hans: 你的提案已经被提交。

source: You cannot accept this invitation.
el: Δεν μπορείτε να δεχθείτε αυτή την πρόσκληση.
es: No puedes aceptar esta invitación.
fr: Vous ne pouvez pas accepter cette invitation.
id: Anda tidak dapat menerima undangan ini.

source: Please do not upload files larger than {size}!
es: Por favor, no suba archivos mayores de {size}!
id: Harap jangan unggah file yang lebih besar dari {size}!
tr: Sadece PDF dosyası yükleyin.

source: Supported formats: {formats}
es: Formatos compatibles: {formats}
id: Format yang didukung: {formats}

source: The file type '{extension}' is not supported. Please upload one of the supported formats: {formats}.
es: El tipo de archivo '{extension}' no es compatible. Por favor, sube uno de los formatos compatibles: {formats}.
id: Tipe file '{extension}' tidak didukung. Silakan unggah salah satu format yang didukung: {formats}.

source: Search
da: Marts
es: Buscar
id: Cari
tr: Mart

source: You are trying to change read-only data.
ar: أنت تحاول تغيير بيانات القراءة فقط.
el: Προσπαθείτε να αλλάξετε δεδομένα μόνο για ανάγνωση.
es: Está intentando cambiar el solo lectura datos.
fr: Vous essayez de modifier des données qui sont en lecture seule.
id: Anda mencoba mengubah data yang hanya dapat dibaca.
zh_hans: 您正在尝试更改只读数据。

source: Please write between {min_length} and {max_length} words.
ar: يرجى الكتابة بين {min_length} كلمة و {max_length} كلمة.
el: Γράψτε μεταξύ {min_length} και {max_length} λέξεις.
es: Escriba entre {min_length} y {max_length} palabras.
fr: Veuillez écrire entre {min_length} et {max_length} mots.
id: Silakan tulis antara {min_length} dan {max_length} kata.
zh_hans: 请写下{min_length}到{max_length}字之间的文字。

source: Please write between {min_length} and {max_length} characters.
ar: يرجى الكتابة بين {min_length} و {max_length} حرفًا.
el: Γράψτε μεταξύ {min_length} και {max_length} χαρακτήρες.
es: Escriba entre {min_length} y {max_length} caracteres.
fr: Veuillez écrire entre {min_length} et {max_length} caractères.
id: Silakan tulis antara {min_length} dan {max_length} karakter.
zh_hans: 请写入{min_length}到{max_length}个字符。

source: Please write at least {min_length} words.
ar: الرجاء كتابة {min_length} كلمة على الأقل.
el: Γράψτε τουλάχιστον {min_length} λέξεις.
es: Escribe al menos {min_length} palabras.
fr: Veuillez écrire au moins {min_length} mots.
id: Silakan tulis setidaknya {min_length} kata.
zh_hans: 请至少写 {min_length} 个字。

source: Please write at least {min_length} characters.
ar: الرجاء كتابة {min_length} حرف على الأقل.
el: Γράψτε τουλάχιστον {min_length} χαρακτήρες.
es: Escribe al menos {min_length} caracteres.
fr: Veuillez écrire au moins {min_length} caractères.
id: Silakan tulis setidaknya {min_length} karakter.
zh_hans: 请至少写{min_length}个字符。

source: Please write at most {max_length} words.
ar: الرجاء كتابة {max_length} كلمة على الأكثر.
el: Γράψτε το πολύ {max_length} λέξεις.
es: Escriba como máximo {max_length} palabras.
fr: Veuillez écrire au maximum {max_length} mots.
id: Silakan tulis paling banyak {max_length} kata.
zh_hans: 请最多写入 {max_length} 个单词。

source: Please write at most {max_length} characters.
ar: الرجاء كتابة {max_length} حرف على الأكثر.
el: Γράψτε το πολύ {max_length} χαρακτήρες.
es: Escriba como máximo {max_length} caracteres.
fr: Veuillez écrire au maximum {max_length} caractères.
id: Silakan tulis paling banyak {max_length} karakter.
zh_hans: 请最多写{max_length}个字符。

source: You wrote {count} characters.
ar: لقد كتبت{count} حرفًا.
el: Γράψατε {count} χαρακτήρες.
es: Escribiste {count} caracteres.
fr: Vous avez écrit {count} caractères.
id: Anda menulis {count} karakter.
zh_hans: 你写了 {count} 个字符。

source: You wrote {count} words.
ar: لقد كتبت {count} كلمات.
el: Έγραψες {count} λέξεις.
es: Escribiste {count} palabras.
fr: Vous avez écrit {count} mots.
id: Anda menulis {count} kata.
zh_hans: 你写了{count}个单词。

source: This password would take <em class="password_strength_time"></em> to crack.
ar: قد تستغرق كلمة المرور هذه <em class = "password_stategy_time"> </em>.
el: Ο κωδικός χρήστη θα χρειαστεί <em class="password_strength_time"></em> χρόνο για να σπάσει.
es: Esta contraseña tardaría <em class = "password_strength_time"> </em> en descifrarse.
fr: Ce mot de passe prendrait <em class="password_strength_time"></em> à craquer.
id: Kata sandi ini akan membutuhkan <em class="password_strength_time"></em> untuk dipecahkan.
zh_hans: 这个密码需要 <em class="password_strength_time"></em> 才能破解。

source: Warning
ar: تحذير
el: Ειδοποίηση
es: Advertencia
fr: Attention
id: Peringatan
zh_hans: 警告

source: Your passwords don’t match.
ar: كلمات السر الخاصة بك لا تتطابق.
el: Οι κωδικοί σας δεν ταιριάζουν.
es: Tus contraseñas no coinciden.
fr: Vos mots de passe ne correspondent pas.
id: Kata sandi Anda tidak cocok.
zh_hans: 您的密码不匹配。
