Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: If selected, adding add-ons to this ticket is free, even if the add-ons would normally cost money individually.
ar: إذا المحدد، مضيفا إضافات لهذه التذكرة حرة، حتى لو كان إضافات تفعل عادة تكلف مالا على حدة.
el: Εάν επιλεγεί, η προσθήκη πρόσθετων στοιχείων σε αυτό το εισιτήριο είναι δωρεάν, ακόμη και αν τα πρόσθετα θα κοστίζουν κανονικά τα χρήματα μεμονωμένα.
es: Si se selecciona esta opción, la adición de complementos a este Ticket es gratuita, incluso si los complementos normalmente cuestan dinero individualmente.
fr: Si cette option est sélectionnée, l'ajout d'add-ons à ce ticket est gratuit, même si les add-ons coûtent normalement de l'argent individuellement.
id: Jika dipilih, menambahkan add-on ke tiket ini gratis, meskipun add-on tersebut biasanya berbayar secara terpisah.
tr: Eğer seçilirse, eklentiler normalde ayrı ücretlendirilmiş olsa bile, eklentiler bu bilet için ücretsizdir.
zh_hans: 如果选中，则向此票证添加附加组件是免费的，即使附加组件通常单独购买也是如此。

source: Allow the same product to be selected multiple times
da: Du kan ikke vælge mere end %s produkter pr. bestilling.
es: Permitir seleccionar el mismo producto varias veces
id: Izinkan produk yang sama dipilih beberapa kali
tr: Sipariş başına %s'den fazla ürün seçemezsiniz.

source: The add-on's category must belong to the same event as the product.
es: La categoría del complemento debe pertenecer al mismo evento que el producto.
id: Kategori add-on harus termasuk dalam acara yang sama dengan produk.

source: The product already has an add-on of this category.
es: El producto ya tiene un complemento de esta categoría.

source: The minimum count needs to be equal to or greater than zero.
ar: احتياجات الحد الأدنى العد لتكون مساوية أو أكبر من الصفر.
da: Minimumsantallet skal være lig med eller større end nul.
el: Ο ελάχιστος αριθμός πρέπει να είναι ίσος ή μεγαλύτερος από το μηδέν.
es: El conteo mínimo debe ser igual o mayor que cero.
fr: Le compte minimum doit être égal ou supérieur à zéro.
id: Jumlah minimum harus sama dengan atau lebih besar dari nol.
tr: Minimum sayının sıfır veya sıfırdan büyük olması gerekir.
zh_hans: 最小计数需要等于或大于零。

source: The maximum count needs to be equal to or greater than zero.
ar: احتياجات عدد القصوى لتكون مساوية أو أكبر من الصفر.
da: Maksimumsantallet skal være lig med eller større end nul.
el: Ο μέγιστος αριθμός πρέπει να είναι ίσος ή μεγαλύτερος από το μηδέν.
es: El conteo máximo debe ser igual o mayor que cero.
fr: Le nombre maximal doit être égal ou supérieur à zéro.
id: Jumlah maksimum harus sama dengan atau lebih besar dari nol.
tr: Maksimum sayının sıfır veya sıfırdan büyük olması gerekir.
zh_hans: 最大计数需要等于或大于零。

source: The maximum count needs to be greater than the minimum count.
ar: عدد كحد أقصى يجب أن يكون أكبر من الحد الأدنى للعدد.
da: Maksimumsantallet skal være større end minimumsantallet.
el: Ο μέγιστος αριθμός πρέπει να είναι μεγαλύτερος από τον ελάχιστο αριθμό.
es: El conteo máximo debe ser mayor que el conteo mínimo.
fr: Le nombre maximal doit être supérieur au nombre minimal.
id: Jumlah maksimum harus lebih besar dari jumlah minimum.
tr: Maksimum sayısının minimum sayısından daha büyük olması gerekir.
zh_hans: 最大计数需要大于最小计数。

source: Bundled product
ar: المنتجات المجمعة
da: Tilføjelsesprodukter
el: Συσκευασμένο προϊόν
es: Producto agrupado
tr: Ürün ekle
zh_hans: 捆绑的产品

source: Bundled variation
ar: تباين المجمعة
da: Eksempelvariant
el: Συνδυασμένη παραλλαγή
es: Variación agrupada
id: Varian bundel
tr: Örnek varyasyon
zh_hans: 绑定的变量

source: Number
ar: رقم
da: Antal
el: Αριθμός
es: Número
fr: Nombre
id: Jumlah
tr: Numara
zh_hans: 数量

source: Designated price part
ar: جزء المعين السعر
el: Καθορισμένο τμήμα τιμής
es: Precio designado de la parte
fr: Part de prix désignée
id: Bagian harga yang ditunjuk
zh_hans: 指定价格部分

source: If set, it will be shown that this bundled product is responsible for the given value of the total gross price. This might be important in cases of mixed taxation, but can be kept blank otherwise. This value will NOT be added to the base product's price.
es: Si se establece, se mostrará que este producto incluido es responsable del valor dado del precio bruto total. Esto puede ser importante en casos de tributación mixta, pero puede dejarse en blanco en caso contrario. Este valor NO se sumará al precio del producto base.
id: Jika diisi, akan ditampilkan bahwa produk bundel ini bertanggung jawab atas nilai tertentu dari total harga kotor. Ini mungkin penting dalam kasus perpajakan campuran, tetapi bisa dibiarkan kosong jika tidak diperlukan. Nilai ini TIDAK akan ditambahkan ke harga dasar produk.

source: The bundled product must belong to the same event as the product.
es: El producto incluido debe pertenecer al mismo evento que el producto.

source: A variation needs to be set for this product.
es: Es necesario establecer una variación para este producto.
id: Variasi perlu ditetapkan untuk produk ini.

source: The chosen variation does not belong to this product.
es: La variación elegida no pertenece a este producto.

source: The count needs to be equal to or greater than zero.
ar: احتياجات العد لتكون مساوية أو أكبر من الصفر.
da: Minimumsantallet skal være lig med eller større end nul.
el: Η μέτρηση πρέπει να είναι ίση ή μεγαλύτερη από μηδέν.
es: El conteo necesita ser igual o mayor que cero.
id: Jumlah harus sama dengan atau lebih besar dari nol.
tr: Minimum sayının sıfır veya sıfırdan büyük olması gerekir.
zh_hans: 计数需要等于或大于零。

source: Text (one line)
ar: النص (سطر واحد)
da: Tekst (en line)
el: Κείμενο (μία γραμμή)
es: Texto (una línea)
fr: Texte (une ligne)
id: Teks (satu baris)
tr: Metin (bir satır)
zh_hans: 文本（一行）

source: Multiline text
ar: نص متعدد الأسطر
da: Tekst (flere linjer)
el: Πολλαπλό κείμενο
es: Texto multilíneas
fr: Texte multiligne
id: Teks (banyak baris)
tr: Çok satırlı metin
zh_hans: 多行文本

source: Confirm Checkbox
da: Bestilling bekræftet
es: Casilla de confirmación
id: Kotak centang konfirmasi
tr: onaylandı

source: Radio button (Choose one option)
es: Botón de opción (Elija una opción)
id: Tombol radio (Pilih satu opsi)

source: Checkbox (Choose one or several options)
es: Casilla de verificación (Seleccione una o varias opciones)
id: Kotak centang (Pilih satu atau beberapa opsi)

source: File upload
ar: تحميل الملف
da: Filupload
el: Ανέβασμα αρχείου
es: Subir archivos
fr: Chargement de fichiers
id: Unggah file
tr: Dosya yükleme
zh_hans: 上传文件

source: Time
ar: زمن
da: Tid
el: Χρόνος
es: Hora
fr: Durée
id: Waktu
tr: zaman
zh_hans: 时间

source: Date and time
ar: التاريخ و الوقت
da: Dato og tidspunkt
el: Ημερομηνία και ώρα
es: Fecha y hora
fr: Date et heure
id: Tanggal dan waktu
tr: Tarih ve zaman
zh_hans: 日期和时间

source: Country code (ISO 3166-1 alpha-2)
ar: رمز البلد (ISO 3166-1 ألفا 2)
el: Κωδικός χώρας (ISO 3166-1 alpha-2)
es: Código de país (ISO 3166-1 alfa-2)
fr: Code pays (ISO 3166-1 alpha-2)
id: Kode negara (ISO 3166-1 alpha-2)
zh_hans: 国家/地区代码（ISO 3166-1 alpha-2）

source: Text field
da: E-mailadresse
es: Campo de texto
id: Kolom teks
tr: E-posta adresi

source: Custom Field
es: Campo personalizado

source: Inactive questions are not shown to customers during checkout or check-in. Unlike hidden questions (which are system-level), active controls visibility and can be toggled by event organizers.
es: Las preguntas inactivas no se muestran a los clientes durante la compra o el check-in. A diferencia de las preguntas ocultas (que son a nivel del sistema), las preguntas activas controlan la visibilidad y pueden ser alternadas por los organizadores del evento.
id: Pertanyaan yang tidak aktif tidak ditampilkan kepada pelanggan saat checkout atau check-in. Berbeda dengan pertanyaan tersembunyi (yang berada pada level sistem), visibilitas pertanyaan aktif dapat diubah oleh penyelenggara acara.

source: Help text
ar: نص التعليمات
da: Hjælpetekst
el: Βοηθητικό κείμενο
es: Texto de ayuda
fr: Texte explicatif
id: Teks bantuan
tr: Yardım metni
zh_hans: 帮助文本

source: If the question needs to be explained or clarified, do it here!
ar: إذا كانت احتياجات السؤال الذي يتعين شرح أو توضيح، أن تفعل ذلك هنا!
da: Hvis spørgsmålet kræver forklaring eller afklaring, så gør det her!
el: Εάν το ερώτημα πρέπει να εξηγηθεί ή να διευκρινιστεί, κάντε το εδώ!
es: Si la pregunta necesita ser explicada o aclarada, ¡hágalo aquí!
fr: Si la question doit être expliquée ou clarifiée, faites-le ici !
id: Jika pertanyaan perlu dijelaskan atau diperjelas, tuliskan di sini!
tr: Sorunun açıklanması veya açıklığa kavuşturulması gerekiyorsa, burada yapın!
zh_hans: 如果这个问题需要解释或澄清，请在此处进行!

source: Type
ar: نوع
el: Τύπος
es: Tipo
id: Jenis
tr: Tip
zh_hans: 类型

source: Required field
es: Campo obligatorio
id: Wajib

source: This question will be asked to buyers of the selected products
ar: سوف يتم طرح هذا السؤال للمشترين من المنتجات المختارة
da: Dette spørgsmål vil blive stillet til købere at de valgte produkter
el: Αυτή η ερώτηση θα ζητηθεί από τους αγοραστές των επιλεγμένων προϊόντων
es: Esta pregunta se hará a los compradores de los productos seleccionados
fr: Cette question sera posée aux acheteurs des produits sélectionnés
id: Pertanyaan ini akan diajukan kepada pembeli produk yang dipilih
tr: Bu soru seçilen ürünlerin alıcılarına sorulacak
zh_hans: 这个问题将问给购买所选产品的人

source: Ask during check-in instead of in the ticket buying process
ar: طرح خلال التسجيل في مكتب الاستقبال بدلا من عملية شراء التذاكر
el: Ρωτήστε κατά το check-in αντί για τη διαδικασία αγοράς εισιτηρίων
es: Pregunte durante el registro en lugar de durante el proceso de compra de entradas
fr: Demandez lors de l'enregistrement plutôt que dans le processus d'achat de billets
id: Tanyakan saat check-in, bukan selama proses pembelian tiket
tr: Bilet satın alma işlemi yerine check-in sırasında sor
zh_hans: 在办理手续时询问，而不是在购票过程中询问

source: Not supported by all check-in apps for all question types.
es: No es compatible con todas las aplicaciones de check-in para todos los tipos de preguntas.
fr: Non pris en charge par toutes les applications de pointage pour tous les types de questions.
id: Tidak didukung oleh semua aplikasi check-in untuk semua jenis pertanyaan.

source: Hidden field
es: Campo oculto
id: Tersembunyi

source: This field and its input field are invisible to customers in the public ticket shop. This feature is intended for internal use. Only staff members logged into the control panel can see and fill out this field. The purpose is for internal note taking or tracking information that the customer does not need to see, such as internal seat assignment, VIP status, or internal notes.
es: Este campo y su entrada son invisibles para los clientes en la tienda pública de entradas. Esta función está pensada para uso interno. Solo el personal que haya iniciado sesión en el panel de control puede ver y rellenar este campo. Su objetivo es tomar notas internas o registrar información que el cliente no necesita ver, como la asignación interna de asientos, el estado VIP o notas internas.
id: Bidang ini dan kolom inputnya tidak terlihat oleh pelanggan di toko tiket publik. Fitur ini dimaksudkan untuk penggunaan internal. Hanya staf yang masuk ke panel kontrol yang dapat melihat dan mengisi bidang ini. Tujuannya untuk pencatatan internal atau pelacakan informasi yang tidak perlu dilihat pelanggan, seperti penempatan kursi internal, status VIP, atau catatan internal.

source: Print answer on invoices
ar: طباعة الإجابة على الفواتير
da: Tekst på faktura
es: Imprimir respuesta en facturas
id: Cetak jawaban pada faktur
tr: Faturalardaki metin
zh_hans: 在发票上打印答案

source: Minimum value
da: Minimum antal
es: Valor mínimo
id: Nilai minimum
tr: Minimum sayı

source: Currently not supported in our apps and during check-in
es: Actualmente no es compatible con nuestras apps ni durante el check-in
id: Saat ini belum didukung di aplikasi kami dan selama check-in
tr: Bu soru giriş sırasında sorulacaktır.

source: Maximum value
da: Maksimalt antal
es: Valor máximo
id: Nilai maksimum
tr: Azami sayı

source: Question
ar: سؤال
da: Spørgsmål
el: Ερώτηση
es: Pregunta
id: Pertanyaan
tr: Soru
zh_hans: 问题

source: An answer to this question is required to proceed.
ar: مطلوب إجابة على هذا السؤال والمضي قدما.
el: Απαιτείται να απαντηθεί η ερώτηση αυτή.
es: Se requiere una respuesta a esta pregunta para proceder.
fr: Une réponse à cette question est nécessaire pour procéder.
id: Jawaban untuk pertanyaan ini diperlukan untuk melanjutkan.
tr: Devam etmek için bu soruya cevap verilmelidir.
zh_hans: 需要回答这个问题才能继续。

source: Invalid option selected.
ar: تحديد خيار غير صالح.
da: Ugyldig valgmulighed valgt.
el: Επιλέχθηκε μη έγκυρη επιλογή.
es: Selección de opción inválida.
fr: Option non valide sélectionnée.
id: Opsi yang dipilih tidak valid.
tr: Geçersiz seçenek seçildi.
zh_hans: 选择的选项无效。

source: The number is to low.
da: Sidetallet er mindre end 1
es: El número es demasiado bajo.
id: Angka terlalu rendah.
tr: Sayfa numarası 1'den küçük

source: The number is to high.
da: Den indtastede pris er for høj.
es: El número es demasiado alto.
id: Angka terlalu tinggi.
tr: Girilen fiyat yüksek.

source: Invalid number input.
ar: إدخال رقم صالح.
el: Μη έγκυρη εισαγωγή αριθμού.
es: Selección de número inválida.
fr: Saisie incorrecte du numéro.
id: Input angka tidak valid.
tr: Geçersiz sayı girişi.
zh_hans: 数字输入无效。

source: Please choose a later date.
da: Indtast venligst dit navn.
es: Por favor, elija una fecha posterior.
id: Pilih tanggal yang lebih akhir.
tr: Lütfen adınızı giriniz.

source: Please choose an earlier date.
da: Vælg venligst en kvote.
es: Por favor, elija una fecha anterior.
id: Pilih tanggal yang lebih awal.
tr: Lütfen bir kota seçin.

source: Invalid date input.
ar: إدخال تاريخ صالح.
da: Ugyldig datoindtastning.
el: Μη έγκυρη εισαγωγή ημερομηνίας.
es: Fecha ingresada inválida.
fr: Entrée de date incorrecte.
id: Input tanggal tidak valid.
tr: Geçersiz tarih girişi.
zh_hans: 日期输入无效。

source: Invalid time input.
ar: إدخال الوقت غير صحيح.
da: Ugyldig tidsindtastning.
el: Μη έγκυρη εισαγωγή χρόνου.
es: Hora ingresada inválida.
fr: Saisie de durée invalide.
id: Input waktu tidak valid.
tr: Geçersiz zaman girişi.
zh_hans: 时间输入无效。

source: Invalid datetime input.
ar: غير صالحة التاريخ والوقت الإدخال.
el: Μη έγκυρη εισαγωγή ημερομηνίας.
es: Fecha-Hora ingresada invalida.
fr: Saisie de la date et de l'heure invalide.
id: Input tanggal dan waktu tidak valid.
tr: Geçersiz tarihsaat girişi.
zh_hans: 日期时间输入无效。

source: Unknown country code.
ar: رمز البلد غير معروف.
da: Ukendt bestillingskode
el: Άγνωστος κωδικός χώρας.
es: Código de país desconocido.
id: Kode negara tidak dikenal.
tr: Bilinmeyen sipariş kodu
zh_hans: 未知的国家/地区代码。

source: Answer
ar: إجابة
da: Svar
el: Απάντηση
es: Respuesta
fr: Réponse
id: Jawaban
tr: Cevap
zh_hans: 答案

source: The identifier "{}" is already used for a different option.
ar: المعرف "{}" يستخدم بالفعل للخيار مختلف.
da: Id'et "{}" bruges allerede af en anden valgmulighed.
el: Το αναγνωριστικό "{}" χρησιμοποιείται ήδη για μια διαφορετική επιλογή.
es: El identificador "{}" ya se utiliza para otra opción.
fr: L'identificateur "{}" est déjà utilisé pour une autre option.
id: Pengidentifikasi "{}" sudah digunakan untuk opsi lain.
tr: "{}" tanımlayıcısı farklı bir seçenek için zaten kullanılıyor.
zh_hans: 标识符“{}”已用于其他选项。

source: Question option
ar: خيار سؤال
el: Επιλογή ερώτησης
es: Opción de pregunta
fr: Option de question
id: Opsi pertanyaan
tr: Soru seçeneği
zh_hans: 问题选项

source: Question options
ar: خيارات السؤال
el: Επιλογές ερωτήσεων
es: Opciones de preguntas
fr: Options de questions
id: Opsi pertanyaan
tr: Soru seçenekleri
zh_hans: 问题选项

source: Total capacity
ar: السعة الاجمالية
da: Samlet kapacitet
el: Συνολική χωρητικότητα
es: Capacidad total
fr: Capacité totale
id: Kapasitas total
tr: Toplam kapasite
zh_hans: 总产量

source: Leave empty for an unlimited number of tickets.
ar: اتركه فارغا لعدد غير محدود من التذاكر.
da: Udfyldt ikke hvis der skal være et ubegrænset antal billetter.
el: Αφήστε κενό για απεριόριστο αριθμό εισιτηρίων.
es: Deje vacío para un número ilimitado de entradas.
fr: Laissez vide pour un nombre illimité de billets.
id: Kosongkan untuk jumlah tiket tak terbatas.
tr: Sınırsız sayıda bilet için boş bırakınız.
zh_hans: 空出无限张票。

source: Variations
ar: الاختلافات
da: Varianter
el: Παραλλαγές
es: Variaciones
fr: Variantes
id: Variasi
tr: Varyasyonlar
zh_hans: 变动

source: Close this quota permanently once it is sold out
ar: إغلاق هذه الحصة بشكل دائم مرة واحدة يباع بها
es: Cerrar esta cuota permanentemente una vez se venda por completo
fr: Fermer définitivement ce quota une fois épuisé
id: Tutup kuota ini secara permanen setelah terjual habis
zh_hans: 配额售完后永久关闭

source: If you enable this, when the quota is sold out once, no more tickets will be sold, even if tickets become available again through cancellations or expiring orders. Of course, you can always re-open it manually.
ar: في حالة تمكين هذا، عندما يتم بيع الحصة مرة واحدة، وسيتم بيع تذاكر لا أكثر، حتى إذا أصبحت التذاكر المتاحة مرة أخرى من خلال إلغاء أو أوامر تنتهي. بالطبع، يمكنك دائما إعادة فتحه يدويا.
es: Si activas esto, cuando la cuota se agote una vez, no se venderán más entradas, incluso si vuelven a estar disponibles por cancelaciones o pedidos que expiren. Por supuesto, siempre puedes reabrirla manualmente.
fr: Si vous activez cette option, une fois le quota épuisé, aucun autre billet ne sera vendu, même si des billets redeviennent disponibles via des annulations ou des commandes expirées. Bien sûr, vous pouvez toujours le rouvrir manuellement.
id: Jika Anda mengaktifkan ini, ketika kuota terjual habis sekali, tidak ada tiket lagi yang akan dijual, bahkan jika tiket menjadi tersedia lagi melalui pembatalan atau pesanan yang kedaluwarsa. Tentu saja, Anda selalu dapat membukanya kembali secara manual.
zh_hans: 如果启用此功能，则配额一旦售罄，就不会再售出任何门票，即使通过取消或过期订单再次获得门票也是如此。当然，您可以随时手动将其重新打开。

source: Allow to sell more tickets once people have checked out
es: Permitir vender más entradas después de que las personas completen la compra
fr: Autoriser la vente de billets supplémentaires après le pointage de sortie
id: Izinkan menjual lebih banyak tiket setelah pengunjung keluar
zh_hans: 一旦用户检票后，允许卖出更多门票

source: With this option, quota will be released as soon as people are scanned at an exit of your event. This will only happen if they have been scanned both at an entry and at an exit and the exit is the more recent scan. It does not matter which check-in list either of the scans was on, but check-in lists are ignored if they are set to "Allow re-entering after an exit scan" to prevent accidental overbooking.
es: Con esta opción, la cuota se liberará tan pronto como las personas sean escaneadas al salir de tu evento. Esto solo ocurrirá si han sido escaneadas tanto en una entrada como en una salida y la salida es el escaneo más reciente. No importa en qué lista de check-in estuviera cada escaneo, pero las listas de check-in se ignoran si están configuradas en "Allow re-entering after an exit scan" para evitar una sobreventa accidental.
fr: Avec cette option, le quota sera libéré dès que les personnes seront scannées à une sortie de votre événement. Cela ne se produira que si elles ont été scannées à l'entrée et à la sortie et que le scan de sortie est le plus récent. Peu importe sur quelle liste de pointage se trouvent les scans, mais les listes de pointage sont ignorées si elles sont réglées sur « Autoriser la réentrée après un scan de sortie » afin d'éviter un surbooking accidentel.
id: Dengan opsi ini, kuota akan dibebaskan segera setelah pengunjung dipindai pada pintu keluar acara Anda. Ini hanya akan terjadi jika mereka telah dipindai baik pada pintu masuk maupun pada pintu keluar dan pemindaian keluar merupakan pemindaian yang lebih baru. Tidak masalah daftar check-in mana pun yang digunakan untuk salah satu pemindaian, tetapi daftar check-in akan diabaikan jika disetel ke "Izinkan masuk kembali setelah pemindaian keluar" untuk mencegah pemesanan berlebih yang tidak disengaja.

source: Quota
ar: كوتا
da: Kvote
es: Cuota
id: Kuota
tr: Kota
zh_hans: 配额

source: Quotas
ar: الحصص
da: Kvoter
es: Cuotas
id: Kuota
tr: Kotalar
zh_hans: 配额

source: All variations must belong to an product contained in the products list.
es: Todas las variaciones deben pertenecer a un producto incluido en la lista de productos.
id: Semua variasi harus terkait dengan produk yang ada dalam daftar produk.

source: One or more products has variations but none of these are in the variations list.
es: Uno o más productos tienen variaciones pero ninguna de ellas está en la lista de variaciones.
id: Satu atau lebih produk memiliki variasi tetapi tidak ada satupun dari variasi tersebut yang ada di daftar variasi.

source: Subevent cannot be null for event series.
ar: Subevent لا يمكن أن يكون لاغيا لسلسلة الحدث.
da: Delarrangement kan ikke være ingenting for arrangementsrække.
el: Το Subevent δεν μπορεί να είναι μηδενικό για σειρές συμβάντων.
es: Sub-evento no puede ser nullo para la serie de eventos.
fr: Le sous-événement ne peut pas être nul pour les séries d'événements.
id: Subevent tidak boleh kosong untuk rangkaian acara.
tr: Etkinlik serisi için alt öğe boş olamaz.
zh_hans: 系列活动的子活动不能为空.

source: Biography
ar: السيرة الشخصية
el: Βιογραφία
es: Biografía
fr: Biographie
id: Riwayat hidup
zh_hans: 信息

source: The speaker has arrived
ar: حضر المتحدث
el: Ο ομιλητής έφτασε
es: El ponente ha llegado
fr: L'intervenant est arrivé
id: Pembicara telah tiba
zh_hans: 发言人已经到了。

source: Text (one-line)
ar: النص (سطر واحد)
el: Κείμενο (μια γραμμή)
es: Texto (una sola linea)
fr: Texte (une ligne)
id: Teks (satu baris)
zh_hans: 文本（一行）

source: Multi-line text
ar: النص (عدة أسطر)
el: Κείμενο πολλαπλών γραμμών
es: Texto multilineal
fr: Texte multi-ligne
id: Teks (multi-baris)
zh_hans: 多行文本

source: Confirmation
es: Confirmación
id: Konfirmasi

source: per proposal
ar: لكل الطلب (مقترح)
el: ανά πρόταση
es: por propuesta
fr: par proposition
id: Per usulan
zh_hans: 根据提议

source: per speaker
ar: لكل متحدث
el: ανά ομιλητή
es: por ponente
fr: par intervenant
id: Per pembicara
zh_hans: 每个演讲者

source: for reviewers
ar: لكل مشارك
el: για διατύπωση παρατήρησης
es: para revisores
fr: pour les évaluateurs
id: Untuk peninjau
zh_hans: 对于审阅者

source: always optional
ar: اختياري (دائما)
el: πάντα προαιρετικό
es: siempre opcional
fr: toujours optionnel
id: Selalu opsional
zh_hans: 始终是可选的。

source: always required
ar: مطلوب (بكل اأوقات)
el: πάντα απαιτούνται
es: siempre requerido
fr: toujours requis
id: Selalu wajib
zh_hans: 一直需要

source: required after a deadline
ar: مطلوب بعد الموعد النهائي
el: απαιτείται μετά από προθεσμία
es: requerido despues de la fecha límite
fr: nécessaire après une date butoir
id: Wajib setelah tenggat
zh_hans: 截止日期后需要。

source: Field type
es: Tipo de campo
id: Tipe Bidang

source: Do you require an answer from every speaker or for every session?
ar: هل تطلب إجابة من كل متحدث أم لكل جلسة؟
el: Απαιτείτε απάντηση από κάθε ομιλητή ή για κάθε συνεδρία;
es: ¿Necesita una respuesta para cada orador o para cada sesión?
fr: Avez-vous besoin d'une réponse pour chaque intervenant ou pour chaque intervention ?
id: Apakah Anda mengharuskan jawaban dari setiap pembicara atau untuk setiap sesi?
zh_hans: 你需要每个发言者或每个环节都需要回答吗？

source: Set a deadline to make this field required after the given date.
es: Establece una fecha límite para que este campo sea obligatorio después de la fecha indicada.
id: Tetapkan tenggat agar bidang ini menjadi wajib setelah tanggal tersebut.

source: freeze after
ar: بعد التعليق
el: παγώσει μετά
es: detener después
fr: geler après
id: Bekukan setelah
zh_hans: 冷冻后

source: Set a deadline to stop changes to responses after the given date.
es: Establece una fecha límite para impedir cambios en las respuestas después de la fecha indicada.
id: Tetapkan tenggat untuk menghentikan perubahan pada jawaban setelah tanggal tersebut.
