Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Require a review score
ar: تتطلب درجة التقييم
el: Απαιτείται βαθμολογία αξιολόγησης
es: Requerir una puntuación de revisión
fr: Score d'évaluation obligatoire
id: Wajibkan skor penilaian
zh_hans: 必须提交审查分数

source: Require a review text
ar: تتطلب نص التقييم
el: Απαιτείται κείμενο κριτικής
es: Requerir un texto de revisión
fr: Texte d'évaluation obligatoire
id: Wajibkan teks penilaian
zh_hans: 必须提交审查报告

source: Score display
el: Εμφάνιση βαθμολογίας
es: Visualización de puntuaciones
fr: Affichage du score
id: Tampilan skor
zh_hans: 得分显示

source: Text and score, e.g “Good (3)”
el: Κείμενο και βαθμολογία, π.χ. "Καλό (3)"
es: Texto y puntuación, p. ej. “Bueno (3)”
fr: Texte et score, par ex. “Bien (3)”
id: Teks dan skor, mis. “Bagus (3)”
zh_hans: 文本和分数，例如“好（3）”。

source: Score and text, e.g “3 (good)”
el: Βαθμολογία και κείμενο, π.χ. "3 (καλό)"
es: Puntuación y texto, p. ej. “3 (bueno)”
fr: Score et texte, par ex. “3 (bien)”
id: Skor dan teks, mis. “3 (bagus)”
zh_hans: 得分和文本，例如“3（好）”。

source: Just scores
el: Μόνο βαθμολογίες
es: Solo puntuaciones
fr: Juste les scores
id: Hanya skor
zh_hans: 只有分数

source: Just text
el: Μόνο κείμενο
es: Solo texto
fr: Juste les textes
id: Hanya teks
zh_hans: 只是文本

source: This is how the score will look like on the review interface. The dashboard will always show numerical scores.
el: Έτσι θα φαίνεται η βαθμολογία στη διεπαφή αξιολόγησης. Ο πίνακας εργαλείων θα εμφανίζει πάντα αριθμητικές βαθμολογίες.
es: Así es como se verá la puntuación en la interfaz de revisión. El panel siempre mostrará puntuaciones numéricas.
fr: Voici à quoi ressemblera la note dans l'interface d'évaluation. Le tableau de bord affichera toujours des notes numériques.
id: Beginilah tampilan skor di antarmuka penilaian. Dasbor akan selalu menampilkan skor numerik.
zh_hans: 这就是审核界面上得分的样子。仪表板始终会显示数值分数。

source: Score aggregation method
ar: طريقة تجميع النقاط
el: Μέθοδος συγκέντρωσης βαθμολογίας
es: Método de agregación de puntuación
fr: Méthode d'aggrégat du score
id: Metode agregasi skor
zh_hans: 得分汇总方法

source: Median
ar: الوسيط
el: Διάμεσος
es: Mediana
fr: Médian
zh_hans: 中位数

source: Average (mean)
ar: المتوسط (mean)
el: Μέσος όρος (μέσος όρος)
es: Promedio
fr: Moyenne
id: Rata-rata (mean)
zh_hans: 平均值 (均值)

source: Help text for reviewers
ar: نص الارشادات للمراجعين
el: Βοηθητικό κείμενο για τους αξιολογητές
es: Texto de ayuda para revisores
fr: Texte d'aide pour les évaluateurs
id: Teks bantuan untuk penilai
zh_hans: 审核人员的帮助文本

source: This text will be shown at the top of every review, as long as reviews can be created or edited.
ar: سيظهر هذا النص أعلى نافذة كل تقييم ، كما أنه يمكن إنشاء التقييمات أو تحريرها.
el: Αυτό το κείμενο θα εμφανίζεται στην κορυφή κάθε κριτικής, εφόσον μπορούν να δημιουργηθούν ή να επεξεργαστούν κριτικές.
es: Este texto se mostrará en la parte superior de cada reseña, siempre que las reseñas se puedan crear o editar.
fr: Ce texte sera affiché en haut de chaque évaluation, tant que les évaluations pourront être crées ou éditées.
id: Teks ini akan ditampilkan di bagian atas setiap penilaian, selama penilaian dapat dibuat atau disunting.
zh_hans: 只要还可以创建或编辑评论，这段文本将显示在每一篇评论的顶部。

source: Show the widget even if the schedule is not public
ar: قم بعرض الأداة widget حتى إذا لم يكن الجدول عامًا
el: Εμφάνιση του γραφικού στοιχείου ακόμα κι αν το χρονοδιάγραμμα δεν είναι δημόσιο
es: Muestre el widget incluso si el horario no es público
fr: Afficher le widget même si le planning n'est pas public
id: Tampilkan widget meskipun jadwal tidak dipublikasikan
zh_hans: 即使日程不公开也显示小部件。

source: Set to allow external pages to show the schedule widget, even if the schedule is not shown here using eventyay.
ar: قم بالسماح للصفحات الخارجية بإظهار أدوات الجدولة ، حتى إذا لم يتم عرض الجدول هنا باستخدام eventyay.
el: Ρυθμίστε ώστε να επιτρέπεται στις εξωτερικές σελίδες να εμφανίζουν το γραφικό στοιχείο χρονοδιαγράμματος, ακόμα κι αν το πρόγραμμα δεν εμφανίζεται εδώ χρησιμοποιώντας το eventyay.
es: Configúrelo para permitir que las páginas externas muestren el widget de programación, incluso si la programación no se muestra aquí usando eventyay.
fr: Cocher pour autoriser les pages externes à afficher le widget du planning, même si le planning n'est pas affiché ici dans eventyay.
id: Atur untuk mengizinkan halaman eksternal menampilkan widget jadwal, meskipun jadwal tidak ditampilkan di sini menggunakan eventyay.
zh_hans: 设置允许外部页面显示日程小部件，即使在此处未使用 eventyay 显示日程。

source: Limit days
es: Limitar días
id: Batasi hari

source: You can limit the days shown in the widget. Leave empty to show all days.
es: Puedes limitar los días que se muestran en el widget. Déjalo vacío para mostrar todos los días.
id: Anda dapat membatasi hari yang ditampilkan di widget. Kosongkan untuk menampilkan semua hari.

source: Widget language
ar: لغة Widget
el: Γλώσσα widget
es: Widget idioma
fr: Langue du widget
id: Bahasa widget
zh_hans: 部件语言

source: The end of a phase has to be after its start.
ar: يجب أن تكون نهاية المرحلة بعد بدايتها.
el: Το τέλος μιας φάσης πρέπει να είναι μετά την έναρξή της.
es: El final de una fase tiene que ser posterior a su inicio.
fr: La fin d'une phase doit être après son début.
id: Akhir fase harus setelah awal fase.
zh_hans: 一个阶段的结束必须在它的开始之后。

source: A CSV export can be opened directly in Excel and similar applications.
ar: يمكن فتح خاصية التصدير CSV مباشرة في تطبيق Excel والتطبيقات المماثلة.
el: Μια εξαγωγή CSV μπορεί να ανοίξει απευθείας στο Excel και σε παρόμοιες εφαρμογές.
es: Una exportación CSV se puede abrir directamente en Excel y aplicaciones similares.
fr: Un export CSV peut être ouvert directement avec Excel et autres applications semblables.
id: Ekspor CSV dapat dibuka langsung di Excel dan aplikasi serupa.
zh_hans: CSV导出文件可以直接在Excel和类似应用程序中打开。

source: CSV export
ar: تصدير CSV
el: Εξαγωγή CSV
es: Exportación CSV
fr: Export CSV
id: Ekspor CSV
zh_hans: CSV导出

source: JSON export
ar: خبير JSON
el: Εξαγωγή JSON
es: Exportación JSON
fr: Export JSON
id: Ekspor JSON
zh_hans: JSON导出

source: Data delimiter
ar: محدد البيانات
el: Οριοθέτης δεδομένων
es: Delimitador de datos
fr: Délimiteur de données
id: Pemisah data
zh_hans: 数据分隔符

source: How do you want to separate data within a single cell (for example, multiple speakers in one session/multiple sessions for one speaker)?
es: ¿Cómo quieres separar los datos dentro de una sola celda (por ejemplo, varios ponentes en una sesión/varias sesiones para un ponente)?
id: Bagaimana Anda ingin memisahkan data dalam satu sel (misalnya, beberapa pembicara dalam satu sesi/beberapa sesi untuk satu pembicara)?

source: Comma
ar: فاصلة
el: Κόμμα
es: Coma
fr: Virgule
id: Koma
zh_hans: 逗号

source: Newline
ar: خط جديد
el: Νέα γραμμή
es: Nueva línea
fr: Nouvelle ligne
id: Baris baru
zh_hans: 换行

source: Invalid email template! Please check that you don’t have stray { or } somewhere, and that there are no spaces inside the {} blocks.
el: Μη έγκυρο πρότυπο email! Βεβαιωθείτε ότι δεν έχετε αδέσποτο { ή } κάπου και ότι δεν υπάρχουν κενά μέσα στα μπλοκ {}.
es: ¡Plantilla de correo inválida! Comprueba que no tengas { o } sueltos en ningún sitio, y que no haya espacios dentro de los bloques {}.
fr: Modèle de courriel non valide ! Veuillez vérifier que vous n'avez pas de { ou } parasites quelque part, et qu'il n'y a pas d'espaces à l'intérieur des blocs {}.
id: Template email tidak valid! Periksa bahwa Anda tidak memiliki { atau } yang tersisa di mana pun, dan bahwa tidak ada spasi di dalam blok {}.
zh_hans: 无效的邮件模板！请检查您是否在某处使用了杂散的 { 或 }，并且在 {} 块内是否没有空格。

source: Unknown placeholder!
es: ¡Marcador de posición desconocido!
fr: Paramètre générique inconnu !
id: Placeholder tidak dikenal!

source: You have an empty link in your email, labeled “{text}”!
el: Έχετε έναν κενό σύνδεσμο στο email σας, με την ετικέτα "{text}"!
es: Tienes un enlace vacío en tu correo, etiquetado “{text}”!
fr: Vous avez un lien vide dans votre courriel, intitulé “{text}” !
id: Anda memiliki tautan kosong di email Anda, berlabel “{text}”!
zh_hans: 你的电子邮件中有一个空链接，标注为"{text}"！

source: An email needs to have at least one recipient.
ar: يحتاج البريد الإلكتروني إلى مستلم واحد على الأقل.
el: Ένα email πρέπει να έχει τουλάχιστον έναν παραλήπτη.
es: Un correo electrónico debe tener al menos un destinatario.
fr: Un courriel doit avoir au moins un destinataire.
id: Email harus memiliki setidaknya satu penerima.
zh_hans: 一封电子邮件至少需要一个收件人。

source: Send immediately
es: Enviar inmediatamente
fr: Envoyer immédiatement
id: Kirim segera

source: If you check this, the emails will be sent immediately, instead of being put in the outbox.
es: Si marcas esto, los correos se enviarán inmediatamente en lugar de colocarse en la bandeja de salida.
fr: Si vous cochez ceci, les courriels seront envoyés immédiatement, au lieu d'être placés dans la boîte d'envoi.
id: Jika dicentang, email akan dikirim segera, bukan dimasukkan ke kotak keluar.

source: Recipient groups
ar: المجموعات المستفيدة
el: Ομάδες παραληπτών
es: Grupos de destinatarios
fr: Groupes de destinataires
id: Grup penerima
zh_hans: 受方群体

source: Reviewers
es: Revisores
fr: Évaluateurs
id: Peninjau

source: Other teams
es: Otros equipos
fr: Autres équipes
id: Tim lain

source: Proposals
ar: الطلبات (المقترحات)
el: Προτάσεις
es: Propuestas
fr: Propositions
id: Proposal
zh_hans: 提案

source: Select proposals that should receive the email regardless of the other filters.
el: Επιλέξτε προτάσεις που θα πρέπει να λαμβάνουν το email ανεξάρτητα από τα άλλα φίλτρα.
es: Seleccionar las propuestas que tendrían que recibir un correo electrónico independientemente de los otros filtros.
fr: Sélectionnez les propositions qui doivent recevoir le courrier électronique indépendamment des autres filtres.
id: Pilih proposal yang harus menerima email terlepas dari filter lain.
zh_hans: 选择应该收到电子邮件的提议，而不考虑其它过滤器。

source: Select speakers that should receive the email regardless of the other filters.
es: Selecciona ponentes que deben recibir el correo electrónico independientemente de los demás filtros.
fr: Sélectionnez les intervenants qui doivent recevoir le courriel indépendamment des autres filtres.
id: Pilih pembicara yang harus menerima email terlepas dari filter lain.

source: If you provide only one language, that language will be used for all emails. If you provide multiple languages, the best fit for each speaker will be used.
el: Εάν παρέχετε μόνο μία γλώσσα, αυτή η γλώσσα θα χρησιμοποιηθεί για όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου. Εάν παρέχετε πολλές γλώσσες, θα χρησιμοποιηθεί η καλύτερη προσαρμογή για κάθε ομιλητή.
es: Si introduce un solo idioma, se utilizará este idioma para todos los correos electrónicos. Si introduce varios idiomas, se utilizará el más adecuado para cada orador.
fr: Si vous n'indiquez qu'une seule langue, celle-ci sera utilisée pour tous les courriels. Si vous indiquez plusieurs langues, c'est la langue la mieux adaptée à chaque locuteur qui sera utilisée.
id: Jika hanya satu bahasa yang disediakan, bahasa tersebut akan digunakan untuk semua email. Jika beberapa bahasa disediakan, bahasa yang paling sesuai untuk tiap pembicara akan digunakan.
zh_hans: 如果您只提供一种语言，那么所有的邮件都将使用该语言。如果您提供多种语言，将会根据每位收件人的最佳语言进行使用。

source: No score
ar: لا توجد نتائح
el: Δεν υπάρχει βαθμολογία
es: Sin puntuación
fr: Pas de score
id: Tanpa skor
zh_hans: 无得分

source: Please provide a review text!
el: Δώστε ένα κείμενο κριτικής!
es: ¡Por favor, proporciona el texto de la reseña!
fr: Veuillez fournir un texte d'évaluation !
id: Harap berikan teks ulasan!
zh_hans: 请提供一篇评论文本！

source: Please provide a review score!
el: Δώστε μια βαθμολογία αξιολόγησης!
es: ¡Por favor, proporciona una puntuación de la reseña!
fr: Veuillez fournir une note d'évaluation !
id: Harap berikan skor ulasan!
zh_hans: 请提供一份评价分数！

source: Assign proposals to reviewers
el: Αναθέστε προτάσεις σε αξιολογητές
es: Asignar propuestas a revisores
fr: Assigner les propositions aux évaluateurs
id: Tugaskan proposal ke peninjau
zh_hans: 分配提案给特定审稿人

source: Assign reviewers to proposals
el: Αναθέστε αξιολογητές σε προτάσεις
es: Asignar revisores a propuestas
fr: Affecter des évaluateurs aux propositions
id: Tugaskan peninjau ke proposal
zh_hans: 分配审稿人审核特定提案

source: Proposal ID
el: Ταυτότητα πρότασης
es: ID de propuesta
fr: Identifiant de la proposition
id: ID proposal
zh_hans: 提议ID

source: Reviewer name
el: Όνομα αξιολογητή
es: Nombre del revisor
fr: Nom de l'évaluateur
id: Nama peninjau
zh_hans: 审核者姓名

source: Reviewer email
el: Email αξιολογητή
es: Correo electrónico del revisor
fr: E-mail de l'évaluateur
id: Email peninjau
zh_hans: 审核者电子邮件

source: Score in “{score_category}”
el: Βαθμολογία σε “{score_category}”
es: Puntuación en “{score_category}”
fr: Score dans “{score_category}”
id: Skor di “{score_category}”
zh_hans: 在 “{score_category}” 方面的得分

source: Replace current assignments
el: Αντικαταστήστε τις τρέχουσες εργασίες
es: Reemplazar asignaciones actuales
fr: Remplacer les affectations actuelles
id: Ganti penugasan saat ini
zh_hans: 更换当前的任务

source: Keep current assignments
es: Mantener asignaciones actuales
fr: Garder les affectations actuelles
id: Pertahankan penugasan saat ini

source: Select to remove all current assignments and replace them with the import. Otherwise, the import will be an addition to the current assignments.
el: Επιλέξτε για να καταργήσετε όλες τις τρέχουσες αναθέσεις και να τις αντικαταστήσετε με την εισαγωγή. Διαφορετικά, η εισαγωγή θα είναι μια προσθήκη στις τρέχουσες εργασίες.
es: Seleccione para eliminar todas las asignaciones actuales y reemplazarlas con la importación. De lo contrario, la importación se añadirá a las asignaciones actuales.
fr: Sélectionnez cette option pour supprimer toutes les affectations actuelles et les remplacer par l'importation. Dans le cas contraire, l'importation s'ajoutera aux affectations actuelles.
id: Pilih untuk menghapus semua penugasan saat ini dan menggantinya dengan impor. Jika tidak, impor akan ditambahkan ke penugasan saat ini.
zh_hans: 选择移除所有当前的任务，并用导入的任务取而代之。否则，导入的任务将会添加到当前的任务中。

source: Cannot parse JSON file.
el: Δεν είναι δυνατή η ανάλυση του αρχείου JSON.
es: No se puede analizar el archivo JSON.
fr: Impossible de traiter le fichier JSON.
id: Tidak dapat mengurai berkas JSON.
zh_hans: 无法解析JSON文件。

source: Unknown user: {}
el: Αγνωστος χρήστης: {}
es: Usuario desconocido: {}
fr: Utilisateur inconnu : {}
id: Pengguna tidak dikenal: {}
zh_hans: 未知用户: {}

source: Unknown proposal: {}
el: Άγνωστη πρόταση: {}
es: Propuesta desconocida: {}
fr: Proposition inconnue : {}
id: Usulan tidak dikenal: {}
zh_hans: 未知提案：{}

source: Notify speakers of changes
ar: إبلاغ المتحدثين بالتغييرات
el: Ενημερώστε τους ομιλητές για αλλαγές
es: Notificar a los ponentes de los cambios
fr: Notifier les intervenants des changements
id: Beritahu pembicara tentang perubahan
zh_hans: 通知演讲者有关变更。

source: Email template
es: Plantilla de correo
fr: Modèle de courriel
id: Templat email

source: We released our first schedule!
ar: قمنا بنشر جدول المواعيد الأول!
el: Ανακοινώθηκε μια πρώτη έκδοση του προγράμματος!
es: ¡Hemos publicado nuestra primer agenda!
fr: Nous avons publié la première version du planning !
id: Kami merilis jadwal pertama kami!
zh_hans: 我们发布了我们的第一个日程安排

source: We released a new schedule version!
ar: أصدرنا نسخة جديدة من الجدول الزمني!
el: Κυκλοφορήσαμε μια νέα έκδοση προγράμματος!
es: ¡Lanzamos una nueva versión de programación!
fr: Nous avons publié une nouvelle version du planning !
id: Kami merilis versi jadwal baru!
zh_hans: 我们发布了新的时间表版本！

source: This schedule version was used already, please choose a different one.
ar: تم استخدام إصدار الجدول الزمني مسبقا ، يرجى اختيار إصدار مختلف.
el: Αυτή η έκδοση χρονοδιαγράμματος χρησιμοποιήθηκε ήδη, επιλέξτε μια διαφορετική.
es: Esta versión de programación ya se usó, elija una diferente.
fr: Cette version de planning existe déjà, veuillez en choisir une différente.
id: Versi jadwal ini sudah pernah digunakan, silakan pilih yang lain.
zh_hans: 此进度版本已被使用，请选择其他版本。

source: Target group
ar: المجموعة المستهدفة
el: Ομάδα-στόχος
es: Grupo objetivo
fr: Groupe cible
id: Kelompok target
zh_hans: 目标群体

source: Speaker IDs
ar: الملف التعريقي الخاص بالمتحدثين
el: Ταυτότητες ηχείων
es: ID de altavoz
fr: Identifiant de l'intervenant
id: ID pembicara
zh_hans: 发言人ID

source: The unique ID of a speaker is used in the speaker URL and in exports
ar: يتم استخدام المعرف في عنوان URL الخاص بالمتحدث وأثناء عمليات التصدير
el: Το μοναδικό αναγνωριστικό ενός ηχείου χρησιμοποιείται στη διεύθυνση URL του ηχείου και στις εξαγωγές
es: La identificación única de un orador se utiliza en la URL del orador y en las exportaciones
fr: L'identifiant unique d'un intervenant est utilisé dans son URL et dans les exports
id: ID unik pembicara digunakan dalam URL pembicara dan pada ekspor
zh_hans: 说话者的唯一标识符在说话者网址和输出中使用。

source: Speaker names
ar: أسماء المتحدثين
el: Ονόματα ομιλητών
es: Nombres de los oradores
fr: Noms des intervenants
id: Nama pembicara
zh_hans: 发言人姓名

source: date
es: fecha
id: tanggal

source: time
es: hora
id: waktu

source: Median score
ar: متوسط النتائج
el: Μέση βαθμολογία
es: Puntuación mediana
fr: Score médian
id: Skor median
zh_hans: 中位数得分

source: Median review score, if there have been reviews yet
ar: متوسط نتائج التقييم ، إذا كانت هناك تقيمات حتى الآن
el: Μέσος όρος βαθμολογίας αξιολόγησης, εάν έχουν υπάρξει ακόμη κριτικές
es: Puntuación media de las reseñas, si aún se han realizado reseñas
fr: Score médian de l'évaluation, si des évaluations ont déjà été faites
id: Skor ulasan median, jika sudah ada ulasan
zh_hans: 如果已经有评论，则为中位数评分

source: Average (mean) score
ar: متوسط النتائج mean)
el: Μέση (μέση) βαθμολογία
es: Puntuación media (media)
fr: Score moyen
id: Skor rata-rata (mean)
zh_hans: 平均分数

source: Average review score, if there have been reviews yet
ar: متوسط نتائج التقييم ، إذا كانت هناك تقييمات حتى الآن
el: Μέσος όρος βαθμολογίας κριτικής, αν έχουν υπάρξει ακόμη κριτικές
es: Puntuación media de las reseñas, si aún se han recibido reseñas
fr: Score d'évaluation moyen, si des évaluations ont été faites
id: Skor ulasan rata-rata, jika sudah ada ulasan
zh_hans: 如果已经有评论，平均评分。

source: Resources provided by the speaker, either as links or as uploaded files
el: Πόροι που παρέχονται από τον ομιλητή, είτε ως σύνδεσμοι είτε ως μεταφορτωμένα αρχεία
es: Recursos proporcionados por el ponente, ya sea como enlaces o como archivos subidos
fr: Ressources fournies par l'intervenant, sous forme de liens ou de fichiers téléchargés
id: Materi yang disediakan pembicara, berupa tautan atau file yang diunggah
zh_hans: 演讲者提供的资源，可以是链接或上传的文件。

source: Just speakers with accepted and confirmed proposals
es: Solo ponentes con propuestas aceptadas y confirmadas
id: Hanya pembicara dengan proposal yang diterima dan dikonfirmasi

source: Proposal IDs
ar: رقم الطلب (المقترح)
el: Ταυτότητες προτάσεων
es: ID de propuesta
fr: Identifiant de la proposition
id: ID proposal
zh_hans: 提案 ID

source: Proposal titles
ar: عناوين الطللبات (المقترحات)
el: Τίτλοι προτάσεων
es: Títulos de propuestas
fr: Titres des propositions
id: Judul proposal
zh_hans: 提案标题

source: Picture
ar: الصورة
el: Εικόνα
es: Fotografía
fr: Image
id: Gambar
zh_hans: 图片

source: The link to the speaker’s profile picture
ar: رابط صورة الملف الشخصي للمتحدث
el: Ο σύνδεσμος προς την εικόνα προφίλ του ομιλητή
es: El enlace a la foto de perfil del orador
fr: Le lien vers la photo de profil de l'intervenant
id: Tautan ke foto profil pembicara
zh_hans: 演讲者个人资料照片的链接

source: Picture Source
es: Fuente de la imagen
id: Sumber Gambar

source: The source of the speaker's profile picture
es: La fuente de la foto de perfil del ponente
id: Sumber foto profil pembicara

source: Picture License
es: Licencia de la imagen
id: Lisensi Gambar

source: The license of the speaker's profile picture
es: La licencia de la foto de perfil del ponente
id: Lisensi foto profil pembicara

source: Leave empty to use the default duration for the session type.
el: Αφήστε κενό για την προεπιλεγμένη διάρκεια για αυτόν τον τύπο συνεδρίας.
es: Dejar vacío para usar la duración predeterminada del tipo de sesión.
fr: Laisser vide pour utiliser la durée par défaut pour ce type de proposition.
id: Biarkan kosong untuk menggunakan durasi default untuk jenis sesi.

source: The end time has to be after the start time.
el: Η ώρα λήξης πρέπει να είναι μετά την ώρα έναρξης.
es: La hora de fin debe ser posterior a la hora de inicio.
fr: L'heure de fin doit être postérieure à l'heure de début.
id: Waktu akhir harus setelah waktu mulai.
zh_hans: 结束时间必须在开始时间之后。

source: Mark the new state as “pending”
es: Marcar el nuevo estado como “pendiente”
fr: Marquer le nouvel état comme “en attente”
id: Tandai status baru sebagai “tertunda”

source: If you mark state changes as pending, they won’t be visible to speakers right away. You can always apply pending changes for some or all proposals in one go once you’re ready to make your decisions public.
el: Εάν επισημάνετε τις αλλαγές κατάστασης ως εκκρεμείς, δεν θα είναι ορατές αμέσως στα ηχεία. Μπορείτε πάντα να εφαρμόσετε αλλαγές σε εκκρεμότητα για ορισμένες ή όλες τις προτάσεις με μια κίνηση μόλις είστε έτοιμοι να δημοσιοποιήσετε τις αποφάσεις σας.
es: Si marcas un cambio de estado como pendiente, no será visible a los ponentes de forma inmediata. Siempre confirmar los cambios pendientes para alguna o todas las propuestas a la vez.
fr: Si vous marquez les changements d'état comme étant en attente, ils ne seront pas visibles pour les intervenants dans l'immédiat. Vous pouvez toujours appliquer les modifications en attente à une partie ou à l'ensemble des propositions en une seule fois lorsque vous êtes prêt à rendre vos décisions publiques.
id: Jika Anda menandai perubahan status sebagai tertunda, perubahan tersebut tidak akan langsung terlihat oleh pembicara. Anda selalu dapat menerapkan perubahan tertunda untuk beberapa atau semua proposal sekaligus ketika Anda siap memublikasikan keputusan.
zh_hans: 如果您将状态更改标记为待处理，即使完成了更改，演讲者也无法立即看到。一旦您准备好公开您的决定，您可以一次性为某些或所有提案应用挂起的更改。

source: The email address of the speaker holding the session. They will be invited to create an account.
ar: عنوان البريد الإلكتروني للمتحدث الذي يعقد الجلسة. ستتم دعوتهم لإنشاء حساب.
el: Η διεύθυνση email του ομιλητή που πραγματοποιεί τη συνεδρία. Θα κληθούν να δημιουργήσουν έναν λογαριασμό.
es: La dirección de correo electrónico del orador que realiza la sesión. Ellos serán invitados a crear una cuenta.
fr: L'adresse électronique de l'intervenant qui tient l'intervention. Il sera invité à créer un compte.
id: Alamat email pembicara yang memegang sesi. Mereka akan diundang untuk membuat akun.
zh_hans: 主持此次会话的发言人的电子邮件地址。他们将被邀请创建一个账户。

source: Speaker name
ar: اسم المتحدث
el: Όνομα ομιλητή
es: Nombre del ponente
fr: Nom de l'intervenant
id: Nama pembicara
zh_hans: 演讲者姓名

source: The name of the speaker that should be displayed publicly.
ar: اسم المتحدث الذي يجب مشاركته مع العامة.
el: Το όνομα του ομιλητή που πρέπει να εμφανίζεται δημόσια.
es: El nombre del orador que debe mostrarse públicamente.
fr: Le nom de l'intervenant qui sera affiché publiquement.
id: Nama pembicara yang akan ditampilkan secara publik.
zh_hans: 应该公开显示的演讲者姓名。

source: Invite language
es: Idioma de la invitación

source: The language in which the speaker will receive their invitation email.
es: El idioma en el que el ponente recibirá su correo de invitación.
id: Bahasa yang akan digunakan pembicara saat menerima email undangan.

source: Please provide an email address.
es: Por favor, proporciona una dirección de correo electrónico.
id: Silakan masukkan alamat email.
