Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Hello, you receive this message because you asked us to send you the link to your order for {event}. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، تلقيت هذه الرسالة لأنك طلبت منا أن نرسل لك الرابط لطلبك {event}. يمكنك تغيير تفاصيل طلبك وعرض حالة طلبك في {url} تحياتنا، فريق {event}
da: Hej Du modtager denne besked fordi du har bedt os om at sende et link til din bestilling til {event}. Du kan ændre informationer og se status på din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, λαμβάνετε αυτό το μήνυμα επειδή μας ζητήσατε να σας στείλουμε το link για την παραγγελία σας για το {event}. Μπορείτε να αλλάξετε τα στοιχεία της παραγγελίας σας και να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, has recibido este mensaje porque nos solicitaste el link de tu orden para el evento {event}. Puedes cambiar los detalles de tu orden y ver el estado en {url} Saludos, El equipo de {event}
fr: Bonjour, vous recevez ce message parce que vous nous avez demandé de vous envoyer le lien de votre commande pour {event}. Vous pouvez modifier les détails de votre commande et consulter le statut à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
id: Halo, Anda menerima pesan ini karena Anda meminta kami mengirimkan tautan ke pesanan Anda untuk {event}. Anda dapat mengubah detail pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, Bu mesajı size {event} etkinliğine ait siparişiniz ile ilgili bağlantıyı göndermemizi istediğiniz için aldınız Bu adresten sipariş ayrıntılarınızı değiştirebilir ve siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle {event} ekibiniz
zh_hans: 您好， 您收到此消息是因为您要求我们向您发送链接为{event}下订单。 您可以在{url}更改订单详细信息并查看订单状态 致敬， 您的{event}团队

source: Hello, somebody requested a list of your orders for {event}. The list is as follows: {orders} Best regards, Your {event} team
ar: مرحبا، تجد في الأسفل التذاكر المسجلة بإيميلك ل{event}. {orders} تحياتنا، فريق {event}
da: Hej Nogen har bedt om en liste af dine bestillinger til {event}. Listen er følgende: {orders} Venlig hilsen Arrangøren af {event}
el: Γεια! Κάποιος ζήτησε μια λίστα των παραγγελιών σας για το {event}. Η λίστα έχει ως εξής: {orders} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, alguien pidió una lista de sus órdenes para {event} . La lista es la siguiente: {orders} Saludos cordiales , su equipo {event}
fr: Bonjour, quelqu'un a demandé une liste de vos commandes pour {event}. La liste est la suivante: {orders} Sincères salutations, Votre équipe {event}
id: Halo, seseorang meminta daftar pesanan Anda untuk {event}. Daftarnya adalah sebagai berikut: {orders} Salam, Tim {event} Anda
tr: Merhaba, birisi {event} için siparişlerinizin bir listesini istedi. Liste aşağıdaki gibidir {orders} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 有人请求{event}的订单列表。 清单如下： {orders} 致敬， 您的{event}团队

source: Hello {attendee_name}, you have been registered for {event} successfully. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
ar: مرحبا {attendee_name}، كنت قد سجلت ل{event} بنجاح. يمكنك عرض التفاصيل ووضع التذكرة هنا: {url} تحياتي الحارة، لديك {event} فريق
da: Hej Din bestilling {code} til {event} er blevet annulleret. Du kan se detaljerne for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας{attendee_name}, έχετε εγγραφεί για την εκδήλωση {event} με επιτυχία. Μπορείτε να δείτε τα στοιχεία και την κατάσταση του εισιτηρίου σας εδώ: {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola {attendee_name}, Te has registrado con éxito en {event}. Puedes ver los detalles y el estado de tu ticket aquí: {url} Atentamente, El equipo de {event}
id: Halo {attendee_name}, Anda telah berhasil terdaftar untuk {event}. Anda dapat melihat detail dan status tiket Anda di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için {code} sipraşiniz iptal edilmiştir. Sipraşinizinin detaylarını bu adresten inceleyebilirsiniz {url} En iyi dileklerimizle {event} ekibiniz
zh_hans: 您好，{attendee_name} 您已经成功注册{event}。 您可以在以下链接查看门票的详细信息和状态： {url} 致敬， 您的{event}团队

source: Hello, your order for {event} was successful. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، حجزك ل {event}. هذا الحجز مجاني. يمكنك تغيير تفاصيل طلبك وعرض حالة طلبك من خلال: {url} تحياتنا، فريق {event}
da: Hej Vi har modtaget din bestilling til {event}. Din bestilling indeholder kun gratis produkter og kræver derfor ingen betaling. Du kan ændre informationer og se status på din bestilling på {url} Venlig hilsen Arrangører af {event}
el: Γεια σας, η παραγγελία σας για {event} ήταν επιτυχημένη. Καθώς παραγγείλατε μόνο δωρεάν προϊόντα, δεν απαιτείται πληρωμή. Μπορείτε να αλλάξετε τα στοιχεία της παραγγελίας σας και να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του{event}
es: Hola, su pedido para {event} fue un exitoso. Como sólo ha pedido productos gratuitos , no se requiere ningún pago. Puede cambiar los detalles de su pedido y ver el estado del mismo en {url} Saludos cordiales, su equipo {event}
id: Halo, pesanan Anda untuk {event} berhasil. Karena Anda hanya memesan produk gratis, tidak ada pembayaran yang diperlukan. Anda dapat mengubah detail pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} siparişiniz başarılı oldu. Sadece bedava ürünler sipariş ettiğin gibi ödeme gerekli değildir. Sipariş ayrıntılarınızı değiştirebilir ve siparişinizin durumunu görebilirsiniz. {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 您的{event}订单成功。因为你只订购免费产品， 不需要付款。 您可以在{url}更改订单详细信息并查看订单状态 致敬， 您的{event}团队

source: Hello, we successfully received your order for {event}. Since you ordered a product that requires approval by the event organizer, we ask you to be patient and wait for our next email. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، تلقينا طلبك بنجاح ل{event}. المنتج الذي طلبتها بانتظام الموافقة من قبل منظم الحدث، نرجوا منك الانتظار، سيأتيك الرد على الإيميل قريبا. كما يمكنك تغيير تفاصيل طلبك وعرض حالته من خلال: {url} تحياتنا، فريق {event}
da: Hej Vi har modtaget din bestilling til {event}. Din bestilling indeholder kun gratis produkter og kræver derfor ingen betaling. Du kan ændre informationer og se status på din bestilling på {url} Venlig hilsen Arrangører af {event}
el: Γεια σας, λάβαμε επιτυχώς την παραγγελία σας για {event}. Από τότε που παραγγείλατε ένα προϊόν που απαιτεί έγκριση από τον διοργανωτή της εκδήλωσης, σας ζητάμε να είστε υπομονετικοί και να περιμένετε το επόμενο ηλεκτρονικό μας μήνυμα. Μπορείτε να αλλάξετε τα στοιχεία της παραγγελίας σας και να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, hemos recibido con éxito su pedido para {event}. Como usted ordenó un producto que requiere la aprobación del organizador del evento, le pedimos que sea paciente y espere nuestro próximo correo electrónico. Puede cambiar los detalles de su pedido y ver el estado del mismo en {url} Saludos cordiales, su equipo {event}
id: Halo, kami telah berhasil menerima pesanan Anda untuk {event}. Karena Anda memesan produk yang memerlukan persetujuan dari penyelenggara acara, kami meminta Anda bersabar dan menunggu email selanjutnya dari kami. Anda dapat mengubah detail pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için siparişinizi başarıyla aldık. Sipariş ettiğinden beri Etkinlik organizatörünün onayını gerektiren bir ürün, size sabırlı olun ve bir sonraki e-postamızı bekleyin. Bu adresten sipariş ayrıntılarınızı değiştirebilir ve siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 我们已成功收到您的{event}订单。由于您订购了需要活动组织者批准的产品，我们会要求您耐心等待下一封电子邮件。 您可以在{url}更改订单详细信息并查看订单状态 致敬， 您的{event}团队

source: Hello, we successfully received your order for {event} with a total value of {total_with_currency}. Please complete your payment before {expire_date}. {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، تلقينا طلبك بنجاح ل{event} بقيمة إجمالية {total_with_currency}. يرجى إتمام عملية الدفع قبل {expire_date}. {payment_info} يمكنك تغيير تفاصيل طلبك وعرض حالة طلبك من خلال {url} تحياتنا، فريق{event}
da: Hej Vi har modtaget din bestilling til {event} med en samlet pris på {total_with_currency}. Gennemfør venligst betalingen før {expire_date}. {payment_info} Du kan ændre din bestilling og dens status på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, λάβαμε επιτυχώς την παραγγελία σας για {event} με συνολική αξία του {total_with_currency}. Παρακαλούμε συμπληρώστε την πληρωμή σας πριν από την {expire_date}. {payment_info} Μπορείτε να αλλάξετε τα στοιχεία της παραγγελίας σας και να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, hemos recibido con éxito su pedido para {event} con un valor total de {total_with_currency}. Por favor, complete su pago antes de {expire_date}. {payment_info} Puede cambiar los detalles de su pedido y ver el estado del mismo en {url} Saludos cordiales , su equipo {event}
fr: Bonjour, nous avons reçu avec succès votre commande pour {event} avec une valeur totale. de {total_with_currency}. Veuillez compléter votre paiement avant le {expire_date}. {payment_info} Vous pouvez modifier les détails de votre commande et consulter l'état de votre commande à l'adresse suivante {url} Meilleures salutations, Votre équipe {event}
id: Halo, kami telah berhasil menerima pesanan Anda untuk {event} dengan total nilai sebesar {total_with_currency}. Harap selesaikan pembayaran Anda sebelum {expire_date}. {payment_info} Anda dapat mengubah detail pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için {total_with_currency} tutarındaki siparşinizi başarılı bir şekilde aldık. Lütfen ödemenizi {expire_date} tarihinden önce tamamlayınız. {payment_info} Bu adresten sipariş detaylarınızı görebilir ve siparişinizin durumunu değiştirebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 我们成功收到您的订单{event}，总价值为{total_with_currency}。请在{expire_date}之前完成付款。 {payment_info} 您可以在{url}更改订单详细信息并查看订单状态 致敬， 您的{event}团队

source: Hello {attendee_name}, a ticket for {event} has been ordered for you. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
ar: مرحبا {attendee_name}، تم طلب تذكرة لك لحضور {event}. يمكنك عرض تفاصيل الحجز من خلال: {url} تحياتنا، فريق{event}
da: Hej Din bestilling til {event} er blevet ændret. Du kan se status for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας {attendee_name}, ένα εισιτήριο {event} έχει παραγγελθεί για εσάς. Μπορείτε να δείτε τα στοιχεία και την κατάσταση του εισιτηρίου σας εδώ: {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola {attendee_name}, Se ha pedido un ticket para {event} para ti. Puedes ver los detalles y el estado de tu ticket aquí: {url} Atentamente, El equipo de {event}
id: Halo {attendee_name}, sebuah tiket untuk {event} telah dipesan untuk Anda. Anda dapat melihat detail dan status tiket Anda di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} etkinliği için olan siparişiniz değişti. Bu adresten siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好，{attendee_name} 已为您预订了{event}的门票。 您可以在{url}查看门票的详细信息和状态。 致敬， 您的{event}团队

source: Hello, your order for {event} has been changed. You can view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، تم تغيير طلبك {event}. يمكنك عرض حالة طلبك في {url} تحياتنا، فريق{event}
da: Hej Din bestilling til {event} er blevet ændret. Du kan se status for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, η παραγγελία σας για {event} έχει αλλάξει. Μπορείτε να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, su pedido para {event} ha sido cambiado. Puede ver el estado de su pedido en {url} Saludos cordiales , su equipo {event}
fr: Bonjour, Votre commande pour {event} a été modifiée. Vous pouvez consulter le statut de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
id: Halo, pesanan Anda untuk {event} telah diubah. Anda dapat melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} etkinliği için olan siparişiniz değişti. Bu adresten siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 您的{event}订单已更改。 您可以在{url}查看订单状态 致敬， 您的{event}团队

source: Hello, we successfully received your payment for {event}. Thank you! {payment_info} You can change your order details and view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، تلقينا بنجاح دفعك ل{event}. شكرا جزيلا! {payment_info} يمكنك تغيير تفاصيل طلبك وعرض حالة طلبك من خلال {url} تحياتنا، فريق{event}
da: Hej Vi har modtaget din betaling for {event}. Tak! {payment_info} Du kan ændre informationer og se status på din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, λάβαμε με επιτυχία την πληρωμή σας για {event}. Ευχαριστώ! {payment_info} Μπορείτε να αλλάξετε τα στοιχεία της παραγγελίας σας και να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, hemos recibido con éxito su pago por {event}. Gracias! {payment_info} Puede cambiar los detalles de su pedido y ver el estado del mismo en {url}. Saludos cordiales, su equipo {event}
fr: Bonjour, nous avons reçu votre paiement pour {event}. Merci beaucoup ! {payment_info} Vous pouvez modifier les détails de votre commande et consulter le statut de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
id: Halo, kami telah berhasil menerima pembayaran Anda untuk {event}. Terima kasih! {payment_info} Anda dapat mengubah detail pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için ödemenizi başarılı bir şekilde aldık. Teşekkürler! {payment_info} Bu adresten sipariş ayrıntılarınızı değiştirebilir ve siparişinizin durumunu görebilirsiniz. {url} En iyi dileklerimizle {event} ekibiniz
zh_hans: 您好， 我们已成功收到{event}的付款。谢谢您！ {payment_info} 您可以在{url}更改订单详细信息并查看订单状态 致敬， 您的{event}团队

source: Hello {attendee_name}, a ticket for {event} that has been ordered for you is now paid. You can view the details and status of your ticket here: {url} Best regards, Your {event} team
ar: مرحبا {attendee_name}، تم دفع تذكرة لك لحضور {event}. يمكنك عرض تفاصيل التذكرة من خلال: {url} تحياتنا، فريق {event}
da: Hej Din bestilling til {event} er blevet ændret. Du kan se status for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας {attendee_name}, ένα εισιτήριο για {event} που σας έχει παραγγελθεί πληρώνεται τώρα. Μπορείτε να δείτε τα στοιχεία και την κατάσταση του εισιτηρίου σας εδώ: {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola {attendee_name}, la entrada para {event} solicitada ha sido ya pagada. Los detalles y el estado del pedido se pueden consultar aquí: {url} Saludos cordiales , El equipo de {event}
id: Halo {attendee_name}, tiket untuk {event} yang telah dipesan untuk Anda kini telah dibayar. Anda dapat melihat detail dan status tiket Anda di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} etkinliği için olan siparişiniz değişti. Bu adresten siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好，{attendee_name} 您的{event}门票已经付款。 您可以在{url}查看门票的详细信息和状态 致敬， 您的{event}团队

source: Hello, we did not yet receive a full payment for your order for {event}. Please keep in mind that we only guarantee your order if we receive your payment before {expire_date}. You can view the payment information and the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، لم يتم دفع كامل المبلغ حتى الآن لطلبك ل{event}. يرجى أن تضع في عين الإعتبار أننا نضمن طلبك إذا قمت بالدفع قبل {expire_date}. يمكنك عرض معلومات الدفع وحالة طلبك من خلال {url} تحياتنا، فريق{event}
da: Hej Vi har ikke modtaget betaling af din bestilling til {event}. Husk at vi kun kan garantere bestillingen hvis du betaler inden {expire_date}. Du kan se betalingsoplysninger og status for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, δεν λάβαμε ακόμη πλήρη πληρωμή για την παραγγελία σας για {event}. Λάβετε υπόψη ότι εγγυόμαστε μόνο την παραγγελία σας εάν λάβουμε την πληρωμή σας πριν από την {expire_date}. Μπορείτε να δείτε τα στοιχεία πληρωμής και την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, No hemos recibido su pago completo para la orden para {event} Por favor, tenga en cuenta que sólo garantizamos su pedido si recibimos su pago antes de {expire_date}. Puede ver la información de pago y el estado de su pedido en {url}. Saludos cordiales , su equipo {event}
id: Halo, kami belum menerima pembayaran penuh untuk pesanan Anda untuk {event}. Harap diingat bahwa kami hanya menjamin pesanan Anda jika kami menerima pembayaran Anda sebelum {expire_date}. Anda dapat melihat informasi pembayaran dan status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için ödemenizi henüz alamadık. Lütfen sadece {expire_date} tarihinden önce ödeme yaparsanız siparişinizi garanti altına aldığımızı unutmayın. Bu adresten sipariş ayrıntılarınızı değiştirebilir ve siparişinizin durumunu görebilirsiniz {url} En iyi dileklerimizle {event} ekibiniz
zh_hans: 您好， 我们尚未收到{event}的订单付款。 请注意，如果我们在{expire_date}之前收到您的付款，我们才能保障您的订单。 您可以在{url}查看付款信息和订单状态 致敬， 您的{event}团队

source: Hello, you submitted yourself to the waiting list for {event}, for the product {product}. We now have a ticket ready for you! You can redeem it in our ticket shop within the next {hours} hours by entering the following voucher code: {code} Alternatively, you can just click on the following link: {url} Please note that this link is only valid within the next {hours} hours! We will reassign the ticket to the next person on the list if you do not redeem the voucher within that timeframe. Best regards, Your {event} team
ar: مرحبا، قمت بتسجيل اسمك إلى قائمة انتظار لحضور {event}، نوع التذكرة: {product}. لدينا الآن تذكرة جاهزة! يجب اكمال الحجز قبل {hours} ساعة القادمة، للحصول على التذكرة استخدم الكود التالي: {code} أو يمكنك فقط اضغط على الرابط التالي: {url} يرجى ملاحظة أن هذا الرابط صالح فقط خلال{hours} ساعة القادمة! ستكون التذكرة من نصيب الشخص التالي على الإنتظار اذا لم تقم باستكمال الحجز في المدة المطلوبة. تحياتنا، فريق{event}
da: Hej Du har tilmeldt dig ventelisten til {event} for produktet {product}. Vi har en billet klar til dig! Du kan bestille den i vores billetbutik inden for de næste {hours} timer ved at indtaste følgende rabatkode: {code} Alternativt, kan du bare klikke på følgende link: {url} Bemærk at dette link kun er gyldigt inden for de næste {hours} timer! Vi tilbyder billetten til den næste på ventelisten hvis du ikke indløser voucherkoden inden for tidsfristen. Venlig hilsen Arrangøren af {event}
el: Γεια σας, υποβάλατε τον εαυτό σας στη λίστα αναμονής για {event}, για το προϊόν {product}. Έχουμε τώρα ένα εισιτήριο έτοιμο για εσάς! Μπορείτε να το εξαργυρώσετε στο κατάστημα εισιτηρίων μας μέσα στις επόμενες {hours} ώρες, εισάγοντας τον ακόλουθο κωδικό κουπονιού: {code} Εναλλακτικά, μπορείτε να κάνετε κλικ στον παρακάτω σύνδεσμο: {url} Λάβετε υπόψη ότι αυτός ο σύνδεσμος ισχύει μόνο μέσα στις επόμενες {hours} ώρες! Θα επαναπροσδιορίσουμε το εισιτήριο στο επόμενο άτομο της λίστας αν δεν το κάνετε εξαργυρώστε το κουπόνι εντός αυτού του χρονικού πλαισίου. Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, usted se sometió a la lista de espera para {event}, para el producto {product}. Ahora tenemos un ticket listo para usted! Puede canjearlo en nuestra taquilla en las próximas {hours} horas introduciendo el siguiente código del recibo: {code} También puede hacer clic en el siguiente enlace: {url} Tenga en cuenta que este enlace sólo es válido dentro de las siguientes {hours} horas! vamos a reasignar el ticket a la siguiente persona en la lista si usted no canjea el vale dentro de ese plazo. Saludos cordiales , su equipo {event}
fr: Bonjour, Vous vous êtes inscrit à la liste d'attente pour {event}, pour le produit {product}. Nous avons maintenant un billet prêt pour vous! Vous pouvez l'échanger dans notre billetterie pendant les prochaines {hours} heures en entrant le code suivant: {code} Vous pouvez également cliquer sur le lien suivant: {url} Veuillez noter que ce lien n'est valide que pendant les prochaines {hours} heures ! Nous réattribuerons le billet à la personne suivante de la liste si vous n'utilisez pas. le code durant ce délai. Sincères salutations, Votre équipe {event}
id: Halo, Anda mendaftar ke daftar tunggu untuk {event}, untuk produk {product}. Sekarang kami memiliki tiket yang siap untuk Anda! Anda dapat menukarkannya di toko tiket kami dalam {hours} jam berikutnya dengan memasukkan kode voucher berikut: {code} Sebagai alternatif, Anda bisa langsung mengklik tautan berikut: {url} Harap diperhatikan bahwa tautan ini hanya berlaku dalam {hours} jam ke depan! Kami akan mengalihkan tiket tersebut ke orang berikutnya dalam daftar jika Anda tidak menukarkan voucher dalam jangka waktu tersebut. Salam, Tim {event} Anda
tr: Merhaba, Kendinizi {event} etkinliği, {product} ürünü için bekleme listesine yazdırmıştınız. Şimdi sizin için bir biletimiz hazır! Biletinizi bilet dükkanlarımızdan birinden {hours} saat içinde verilen kupon kodunu girerek alabilirsiniz: {code} Veya, sadece aşağıdaki linke tıklayabilirsiniz: {url} Lütfen linkin sadece önümüzdeki {hours} saat için geçerli olduğunu unutmayın! Eğer kupon kodunu size atanan zaman içerisinde kullanmazsanız, bileti listede sizden sonra gelen ilk kişiye atayacağız. En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 您提交了{event}的等待名单， 对于{product}产品。 我们现在有一张为您准备好的票！您可以在接下来{hours}内通过输入以下优惠券号码在我们的售票处兑换： {code} 或者，您只需要点击以下链接：、 {url} 请注意，此链接在接下来{hours}内有效！ 如果您未在该时间范围内兑换优惠券，我们会将票证重新分配给列表中的下一个人。 致敬， 您的{event}团队

source: Hello, your order {code} for {event} has been canceled. You can view the details of your order at {url} Best regards, Your {event} team
ar: مرحبا، تم إلغاء طلبك {code} من{event}. يمكنك عرض تفاصيل طلبك من خلال {url} تحياتنا، فريق{event}
da: Hej Din bestilling {code} til {event} er blevet annulleret. Du kan se detaljerne for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, η παραγγελία σας {code} για {event} έχει ακυρωθεί. Μπορείτε να δείτε τις λεπτομέρειες της παραγγελίας σας στο {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, su pedido {code} para {event} ha sido cancelado. Puede ver los detalles de su pedido en {url}. Saludos cordiales , su equipo {event}
fr: Bonjour, votre commande {code} pour {event} a été annulée. Vous pouvez consulter les détails de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
id: Halo, pesanan Anda {code} untuk {event} telah dibatalkan. Anda dapat melihat detail pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için {code} sipraşiniz iptal edilmiştir. Sipraşinizinin detaylarını bu adresten inceleyebilirsiniz {url} En iyi dileklerimizle {event} ekibiniz
zh_hans: 您好， 您{event}的订单{code}已被取消。 您可以在{url}查看订单的详细信息 致敬， 您的{event}团队
