Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Change order
ar: تعديل الطلب
da: Ret din ordre
es: Cambiar pedido
id: Ubah pesanan
tr: Siparişi iptal et

source: You can request to cancel this order, but you will not receive a refund.
da: Du kan anmode om at annullere denne ordre, men du ville ikke få pengene tilbage.
es: Puedes solicitar la cancelación de este pedido, pero no recibirás un reembolso.
id: Anda dapat meminta pembatalan pesanan ini, namun tidak akan ada pengembalian dana.
tr: Bu siparişi iptal edemezsiniz.
zh_hans: 您可以要求取消此订单，但您不会收到退款。

source: You can cancel this order, but you will not receive a refund.
da: Du kan annullere din bestilling ved at bruge knappen nedenfor.
es: Puedes cancelar este pedido, pero no recibirás un reembolso.
id: Anda dapat membatalkan pesanan ini, namun tidak akan ada pengembalian dana.
tr: Bu siparişi iptal edemezsiniz.
zh_hans: 您可已取消此订单，但您不会收到退款。

source: This will invalidate all tickets in this order.
ar: سيتم إلغاء جميع التذاكر في هذا الطلب.
da: Dette vil annullere alle billetter i ordren.
es: Esto invalidará todas las entradas de este pedido.
fr: Tous les tickets de votre commande seront annulés.
id: Ini akan membatalkan semua tiket dalam pesanan ini.
zh_hans: 这将使您订单所有门票无效。

source: You can request to cancel this order. If your request is approved, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
es: Puedes solicitar la cancelación de este pedido. Si se aprueba tu solicitud, se retendrá una tarifa de cancelación de <strong>%(fee)s</strong> y recibirás un reembolso del resto.
fr: Vous pouvez demander l'annulation de cette commande. Si votre demande est approuvée, des frais d'annulation de <strong>%(fee)s</strong> seront conservés et vous recevrez le remboursement du reste.
id: Anda dapat meminta pembatalan pesanan ini. Jika permintaan Anda disetujui, biaya pembatalan sebesar <strong>%(fee)s</strong> akan dipotong dan Anda akan menerima pengembalian dana dari sisanya.
zh_hans: 您可以要求消此订单。 如果订单被许可，将扣除<strong>%(fee)s</strong>的取消费用，您将收到剩余的退款到您的原始付款方式。

source: You can cancel this order. In this case, a cancellation fee of <strong>%(fee)s</strong> will be kept and you will receive a refund of the remainder.
es: Puedes cancelar este pedido. En ese caso, se retendrá una tarifa de cancelación de <strong>%(fee)s</strong> y recibirás un reembolso del resto.
fr: Vous pouvez annuler cette commande. Dans ce cas, des frais d'annulation de <strong>%(fee)s</strong> seront conservés et vous recevrez le remboursement du reste.
id: Anda dapat membatalkan pesanan ini. Dalam hal ini, biaya pembatalan sebesar <strong>%(fee)s</strong> akan dipotong dan Anda akan menerima pengembalian dana untuk sisanya.
zh_hans: 您可以取消此订单。 如果订单被许可，将扣除<strong>%(fee)s</strong>的取消费用，您将收到剩余的退款到您的原始付款方式。

source: The refund will be issued in form of a gift card that you can use for further purchases.
es: El reembolso se emitirá en forma de tarjeta regalo que puedes usar para compras futuras.
fr: Le remboursement sera émis sous forme de carte-cadeau que vous pourrez utiliser pour de futurs achats.
id: Pengembalian dana akan diberikan dalam bentuk kartu hadiah yang dapat Anda gunakan untuk pembelian selanjutnya.
zh_hans: 退款将以礼品卡的形式发放，您可以將其用於進一步的購買。

source: The refund can be issued to your original payment method or as a gift card.
es: El reembolso puede emitirse al método de pago original o como tarjeta regalo.
fr: Le remboursement peut être effectué sur votre moyen de paiement d'origine ou sous forme de carte-cadeau.
id: Pengembalian dana dapat dikembalikan ke metode pembayaran asli Anda atau dalam bentuk kartu hadiah.
zh_hans: 退款可以按原来付款方式退款或发放礼品卡。

source: The refund will be issued to your original payment method.
es: El reembolso se emitirá al método de pago original.
fr: Le remboursement sera effectué sur votre moyen de paiement d'origine.
id: Pengembalian dana akan dikembalikan ke metode pembayaran asli Anda.
zh_hans: 您可以取消此订单并获得原始付款金额的全额退款。

source: You can request to cancel this order. If your request is approved, you get a full refund.
es: Puedes solicitar la cancelación de este pedido. Si se aprueba tu solicitud, recibirás un reembolso completo.
fr: Vous pouvez demander l'annulation de cette commande. Si votre demande est approuvée, vous obtiendrez un remboursement intégral.
id: Anda dapat meminta pembatalan pesanan ini. Jika permintaan Anda disetujui, Anda akan menerima pengembalian dana penuh.
zh_hans: 您可取消此订单。若您的成功取消订单，您可获得全额退款。

source: You can cancel this order and receive a full refund.
da: Du kan annullere din bestilling ved at bruge knappen nedenfor.
es: Puedes cancelar este pedido y recibir un reembolso completo.
id: Anda dapat membatalkan pesanan ini dan menerima pengembalian dana penuh.
tr: Bu siparişi iptal edemezsiniz.
zh_hans: 您可以取消此订单并获得原始付款方。

source: You can cancel this order using the following button.
ar: يمكنك إلغاء الحجز باستخدام الزر التالي.
da: Du kan annullere din bestilling ved at bruge knappen nedenfor.
el: Μπορείτε να ακυρώσετε αυτήν την παραγγελία χρησιμοποιώντας το παρακάτω κουμπί.
es: Puedes cancelar esta orden usando el siguiente botón.
fr: Vous pouvez annuler votre commander en cliquant sur le bouton ci-dessous.
id: Anda dapat membatalkan pesanan ini menggunakan tombol berikut.
tr: Bu siparişi iptal edemezsiniz.
zh_hans: 您可以使用以下按钮取消此订单。

source: Request cancellation: %(code)s
da: Bestilling annulleret: %(code)s
es: Solicitar cancelación: %(code)s
id: Minta pembatalan: %(code)s
tr: Sipariş iptal edildi: %(code)s
zh_hans: 请求取消订单：%(code)s

source: Cancel order: %(code)s
ar: إلغاء النظام: %(code)s
da: Annuller ordre: %(code)s
el: Ακύρωση παραγγελίας: %(code)s
es: Cancelar orden: %(code)s
fr: Annuler la commande: %(code)s
id: Batalkan pesanan: %(code)s
tr: Siparişi iptal et: %(code)s
zh_hans: 取消订单：%(code)s

source: You can request the cancellation of your order on this page. The event organizer will then decide on your request. If they approve, your order will be canceled and all tickets will be invalidated.
es: Puedes solicitar la cancelación de tu pedido en esta página. El organizador del evento decidirá sobre tu solicitud. Si la aprueba, tu pedido se cancelará y todas las entradas quedarán invalidadas.
fr: Vous pouvez demander l'annulation de votre commande sur cette page. L'organisateur de l'événement décidera ensuite de votre demande. S'il l'approuve, votre commande sera annulée et tous les billets seront invalidés.
id: Anda dapat meminta pembatalan pesanan Anda di halaman ini. Penyelenggara acara kemudian akan memutuskan atas permintaan Anda. Jika disetujui, pesanan Anda akan dibatalkan dan semua tiket akan dinyatakan tidak berlaku.
zh_hans: 您可以要求取消您的订单。活动筹办者需确认您的请求。经许可后您的订单将会被取消，全部门票将失效。

source: If you cancel this order, all tickets will be invalidated and you can no longer use them. You cannot revert this action.
es: Si cancelas este pedido, todas las entradas quedarán invalidadas y ya no podrás usarlas. No puedes revertir esta acción.
fr: Si vous annulez cette commande, tous les billets seront invalidés et vous ne pourrez plus les utiliser. Vous ne pouvez pas revenir sur cette action.
id: Jika Anda membatalkan pesanan ini, semua tiket akan dinyatakan tidak berlaku dan Anda tidak dapat lagi menggunakannya. Tindakan ini tidak dapat dibatalkan.
zh_hans: 如果取消此訂單，所有票證將失效，您將無法再使用它們。您無法還原此操作。

source: If you want, you can request a refund for the full amount minus a cancellation fee of %(fee)s.
es: Si lo deseas, puedes solicitar un reembolso por el importe total menos una tarifa de cancelación de %(fee)s.
fr: Si vous le souhaitez, vous pouvez demander un remboursement du montant total moins des frais d'annulation de %(fee)s.
id: Jika Anda mau, Anda dapat meminta pengembalian dana penuh dikurangi biaya pembatalan sebesar %(fee)s.
zh_hans: 如果需要，您可以要求退款全额并减去退款手续费%(fee)s.

source: If you want, you can request a full refund.
es: Si quieres, puedes solicitar un reembolso completo.
id: Jika Anda mau, Anda dapat meminta pengembalian dana penuh.
tr: Eğer istersen, bilet dükkanını şimdi yayınlayabilirsin.
zh_hans: 如果您愿意，可以要求退款。

source: Enter custom amount
da: Intern kommentar
es: Ingresar monto personalizado
id: Masukkan jumlah kustom
tr: İç yorum
zh_hans: 输入购买金额

source: Refund amount:
da: Tilbagebetal bestilling
es: Importe del reembolso:
id: Jumlah pengembalian dana:
tr: Sadece iade
zh_hans: 退款金额:

source: Your gift card will be valid until %(expiry_date)s.
da: Din kurv er blevet opdateret.
es: Tu tarjeta regalo será válida hasta %(expiry_date)s.
id: Kartu hadiah Anda akan berlaku hingga %(expiry_date)s.
tr: Alışveriş sepetiniz güncellendi.
zh_hans: 您的礼品卡将在 %(expiry_date)s 失效。

source: I want the refund as a gift card for later purchases
es: Quiero el reembolso como tarjeta regalo para compras futuras
fr: Je souhaite le remboursement sous forme de carte-cadeau pour des achats ultérieurs
id: Saya ingin pengembalian dana dalam bentuk kartu hadiah untuk pembelian selanjutnya
zh_hans: 我希望将退款转为礼品卡供以后购买

source: I want the refund to be sent to my original payment method
es: Quiero que el reembolso se envíe a mi método de pago original
fr: Je souhaite que le remboursement soit envoyé sur mon moyen de paiement d'origine
id: Saya ingin pengembalian dana dikirim ke metode pembayaran asli saya

source: The refund amount will automatically be sent back to your original payment method. Depending on the payment method, please allow for up to two weeks before this appears on your statement.
es: El importe del reembolso se devolverá automáticamente a tu método de pago original. Según el método de pago, puede tardar hasta dos semanas en aparecer en tu extracto.
fr: Le montant du remboursement sera automatiquement renvoyé sur votre moyen de paiement d'origine. Selon le moyen de paiement, veuillez compter jusqu'à deux semaines avant qu'il apparaisse sur votre relevé.
id: Jumlah pengembalian dana akan secara otomatis dikembalikan ke metode pembayaran asli Anda. Tergantung pada metode pembayaran, harap tunggu hingga dua minggu sebelum hal ini muncul pada laporan Anda.
zh_hans: 退款金额%(amount)s将自动退回原始付款方式。 根据付款方式，在手续处理时间最多两周的时间。

source: The following payment methods will be used to refund the money to you:
es: Los siguientes métodos de pago se utilizarán para reembolsarte el dinero:
fr: Les moyens de paiement suivants seront utilisés pour vous rembourser :
id: Metode pembayaran berikut akan digunakan untuk mengembalikan dana kepada Anda:

source: With the payment method you used, the refund amount <strong>can not be sent back to you automatically</strong>. Instead, the event organizer will need to initiate the transfer manually. Please be patient as this might take a bit longer.
es: Con el método de pago que usaste, el importe del reembolso <strong>no se puede enviar automáticamente</strong>. En su lugar, el organizador del evento tendrá que iniciar la transferencia manualmente. Ten paciencia, esto puede tardar un poco más.
fr: Avec le moyen de paiement que vous avez utilisé, le montant du remboursement <strong>ne peut pas vous être renvoyé automatiquement</strong>. L'organisateur de l'événement devra initier le virement manuellement. Veuillez patienter, cela peut prendre un peu plus de temps.
id: Dengan metode pembayaran yang Anda gunakan, jumlah pengembalian dana <strong>tidak dapat dikirimkan kembali kepada Anda secara otomatis</strong>. Sebagai gantinya, penyelenggara acara harus melakukan transfer secara manual. Harap bersabar karena ini mungkin memakan waktu lebih lama.
zh_hans: 根据您使用的付款方式，退款金额%(amount)s<strong>不能自动发回给您</strong>。然而，活动组织者会手动退款给您。请耐心等待，因为这可能需要一些时间。

source: Yes, request cancellation
da: Generér afbestilling
es: Sí, solicitar cancelación
id: Ya, minta pembatalan
tr: İptal oluştur
zh_hans: 确定，取消订单

source: Modify order
ar: تعديل الترتيب
da: Rediger bestilling
el: Τροποίηση παραγγελίας
es: Modificar orden
fr: Modifier l'ordre
id: Ubah pesanan
tr: Siparişi değiştir
zh_hans: 修改订单

source: Save changes
ar: حفظ التغييرات
da: Gem ændringer
el: Αποθήκευση αλλαγών
es: Guardar cambios
fr: Enregistrer les modifications
id: Simpan perubahan
tr: Değişiklikleri Kaydet
zh_hans: 保存更改

source: Modify order: %(code)s
ar: تعديل النظام: %(code)s
el: Τροποίηση παραγγελίας: %(code)s
es: Modificar orden: %(code)s
fr: Modifier l'ordre: %(code)s
id: Ubah pesanan: %(code)s
tr: Siparişi değiştir: %(code)s
zh_hans: 修改订单：%(code)s

source: Modifying your invoice address will not automatically generate a new invoice. Please contact us if you need a new invoice.
ar: وتعديل عنوان الفاتورة لا تولد فاتورة جديدة تلقائيا. يرجى الاتصال بنا اذا كنت بحاجة الى فاتورة جديدة.
el: Η τροποποίηση της διεύθυνσης τιμολογίου δεν θα δημιουργήσει αυτόματα ένα νέο τιμολόγιο. Επικοινωνήστε μαζί μας εάν χρειάζεστε ένα νέο τιμολόγιο.
es: La modificación de la dirección de facturación no generará automáticamente una nueva factura. Póngase en contacto con nosotros si necesita una nueva factura.
fr: La modification de votre adresse de facturation ne générera pas automatiquement une nouvelle facture. Veuillez nous contacter si vous avez besoin d'une nouvelle facture.
id: Mengubah alamat faktur Anda tidak akan secara otomatis menghasilkan faktur baru. Silakan hubungi kami jika Anda membutuhkan faktur baru.
tr: Fatura adresinizi değiştirmek otomatik olarak yeni bir fatura oluşturmaz. Yeni bir faturaya ihtiyacınız varsa lütfen bize ulaşın.
zh_hans: 修改发票地址不会自动生成新发票。 如果您需要新发票，请与我们联系。

source: Pay order
ar: ترتيب الأجور
da: Betal bestilling
el: Πληρωμή παραγγελίας
es: Pagar orden
fr: Ordre de paiement
id: Bayar pesanan
tr: Ödeme emri
zh_hans: 支付订单

source: Pay order: %(code)s
ar: أجل الدفع: %(code)s
el: Πληρωμή παραγγελίας: %(code)s
es: Pagar orden: %(code)s
fr: Ordre de paiement: %(code)s
id: Bayar pesanan: %(code)s
tr: Ödeme emri: %(code)s
zh_hans: 支付订单：%(code)s

source: Change payment method
ar: قم بتغيير آلية الدفع
da: Skift betalingsmetode
el: Αλλαγή μεθόδου πληρωμής
es: Cambiar la forma de pago
fr: Modifier le mode de paiement
id: Ubah metode pembayaran
tr: Ödeme yöntemini değiştir
zh_hans: 更改付款方式

source: Choose payment method: %(code)s
ar: اختيار طريقة الدفع: %(code)s
da: Skift betalingsmetode: %(code)s
es: Elige método de pago: %(code)s
id: Pilih metode pembayaran: %(code)s
tr: Ödeme yöntemini değiştir: %(code)s

source: Please note: If you change your payment method, your order total will change by the amount displayed to the right of each method.
ar: يرجى ملاحظة: إذا قمت بتغيير طريقة الدفع، مجموعه طلبك سوف تتغير بمقدار عرض على يمين كل أسلوب.
el: Σημείωση: Εάν αλλάξετε τον τρόπο πληρωμής, το ποσό της παραγγελίας σας θα αλλάξει κατά το ποσό που εμφανίζεται στα δεξιά κάθε μεθόδου.
es: Nota: Si cambia su método de pago, el total de su pedido cambiará en la cantidad que aparece a la derecha de cada método.
fr: Remarque: Si vous changez de mode de paiement, le montant total de votre commande changera en fonction du montant affiché à droite de chaque mode de paiement.
id: Perhatian: Jika Anda mengubah metode pembayaran, total pesanan Anda akan berubah sebesar jumlah yang ditampilkan di sebelah kanan setiap metode.
tr: Lütfen dikkat: Ödeme yönteminizi değiştirirseniz, sipariş toplamınız her bir yöntemin sağında görüntülenen tutar kadar değişecektir.
zh_hans: 请注意：如果您更改付款方式，您的订单总额将根据每个付款方式右侧显示的金额进行更改。

source: There are no alternative payment providers available for this order.
ar: لا توجد مقدمي خدمات الدفع البديلة المتاحة لهذا النظام.
el: Δεν υπάρχουν εναλλακτικοί πάροχοι πληρωμών για αυτήν την παραγγελία.
es: No hay proveedores de pago alternativos disponibles para esta orden.
fr: Il n' y a pas d'autres fournisseurs de paiement disponibles pour cette commande.
id: Tidak ada penyedia pembayaran alternatif yang tersedia untuk pesanan ini.
tr: Bu sipariş için alternatif ödeme sağlayıcıları bulunmamaktadır.
zh_hans: 此订单没有其他可用的付款服务提供商。

source: Please confirm the following payment details.
ar: يرجى تأكيد تفاصيل الدفع التالية.
el: Επιβεβαιώστε τα παρακάτω στοιχεία πληρωμής.
es: Por favor, confirme los siguientes datos de pago.
fr: Veuillez confirmer les détails de paiement suivants.
id: Harap konfirmasi rincian pembayaran berikut.
tr: Lütfen aşağıdaki ödeme bilgilerini doğrulayın.
zh_hans: 请确认以下付款详情。

source: Registration details
ar: تفاصيل التسجيل
da: Fejl under registrering af enhed.
el: Λεπτομέρειες εγγραφής
es: Detalles de la inscripción
id: Rincian pendaftaran
tr: Cihaz kaydı başarısız.

source: Your registration
ar: تسجيلك
da: Send tilmelding
el: Η εγγραφή σας
es: Tu inscripción
id: Pendaftaran Anda
tr: Kayıt gönder

source: Your items
ar: البنود الخاصة بك
da: Arrangements sluttidspunkt
el: Τα στοιχεία σας
es: Tus artículos
id: Item Anda
tr: Etkinlik diziniz

source: Additional information
ar: معلومة اضافية
da: Metaoplysninger
el: Επιπλέον πληροφορίες
es: Información adicional
id: Informasi tambahan
tr: Meta bilgisi

source: This order is managed for you by %(email)s. Please contact them for any questions regarding payment, cancellation or changes to this order.
ar: ويدير هذا النظام بالنسبة لك بواسطة %(email)s. يرجى الاتصال بهم عن أي أسئلة بخصوص دفع أو إلغاء أو تغييرات على هذا النظام.
el: Αυτή η παραγγελία διαχειρίζεται για εσάς από το %(email)s. Επικοινωνήστε μαζί τους για οποιεσδήποτε ερωτήσεις σχετικά με την πληρωμή, την ακύρωση ή τις αλλαγές αυτής της παραγγελίας.
es: Este pedido es gestionado para ti por %(email)s. Por favor, contacta con ellos para cualquier duda sobre el pago, la cancelación o cambios en este pedido.
fr: Cette commande est gérée pour vous par %(email)s. Veuillez les contacter pour toute question concernant le paiement, l'annulation ou les modifications de cette commande.
id: Pesanan ini dikelola untuk Anda oleh %(email)s. Silakan hubungi mereka untuk pertanyaan tentang pembayaran, pembatalan, atau perubahan pada pesanan ini.

source: If you lost the link to your order or orders, please enter the email address you used for your order. We will send you an email with links to all orders you placed using this email address.
ar: إذا فقدت تذكرتك، يرجى إدخال إيميلك الذي استخدمته أثناء الطلب، وسوف نقوم بإرسال التذاكر مجددا لإيميلك.
da: Indtast din e-mailadresse som du brugte ved bestilling. Vi sender en e-mail med links til alle bestillinger du har afgivet med denne e-mailadresse.
el: Εάν χάσατε κάποιο σύνδεσμο από τις παραγγελίες σας, παρακαλούμε εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου που έχετε χρησιμοποιήσει όταν παραγγείλατε και θα σας σταλεί νέο μήνυμα με όλους τους συνδέσμους των παραγγελιών που κάνατε, χρησιμοποιώντας τη συγκεκριμένη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: Si ha perdido el enlace a su pedido o pedidos, por favor, introduzca la dirección de correo electrónico que utilizó para su pedido. Le enviaremos un correo electrónico con enlaces a todos los pedidos que haya realizado utilizando esta dirección de correo electrónico.
fr: Si vous avez perdu le lien vers votre commande, veuillez entrer l'adresse e-mail que vous avez utilisée. Nous vous enverrons un email avec des liens vers toutes les commandes que vous avez passées en utilisant cette adresse email.
id: Jika Anda kehilangan tautan ke pesanan Anda, masukkan alamat email yang Anda gunakan untuk pesanan tersebut. Kami akan mengirimkan email berisi tautan ke semua pesanan yang Anda buat menggunakan alamat email ini.
tr: Siparişinizin veya siparişinizin bağlantısını kaybettiyseniz, lütfen siparişiniz için kullandığınız e-posta adresini girin. Bu e-posta adresini kullanarak verdiğiniz tüm siparişlerin bağlantılarını içeren bir e-posta göndereceğiz.
zh_hans: 如果您丢失了订单或订单的链接，请输入您用于订单的电子邮件地址。 我们会向您发送一封电子邮件，其中链接包含您使用此电子邮件地址所下的所有订单。

source: Send links
ar: إرسال الروابط
da: Send link
el: Αποστολή συνδέσμων παραγγελιών
es: Enviar links
fr: Envoyer des liens
id: Kirim tautan
tr: Linkleri gönder
zh_hans: 发送链接

source: Voucher redemption
ar: كود الخصم
el: Εξαργύρωση κουπονιού
es: Canje de vales
fr: Rachat de bons
id: Penukaran voucher
tr: Kupon geri ödeme
zh_hans: 优惠券兑换

source: This voucher is valid only for the following specific date and time.
da: Voucheren er ikke gyldig for denne dato.
es: Este vale solo es válido para la fecha y hora específicas que se indican a continuación.
id: Voucher ini hanya berlaku pada tanggal dan waktu berikut.
tr: Bu kupon, bu etkinlik tarihi için geçerli değil.

source: You entered a voucher code that allows you to buy one of the following products at the specified price:
ar: كود الخصم المدخل يمكنك من الحصول على التذكرة بسعر محدد في الأسفل:
el: Εισάγετε έναν κωδικό κουπονιού που σας επιτρέπει να αγοράσετε ένα από τα παρακάτω προϊόντα στην καθορισμένη τιμή:
es: Ha introducido un código de recibo que le permite comprar uno de los siguientes productos al precio especificado:
fr: Vous avez saisi un code promotionnel qui vous permet d'acheter l'un des produits suivants au prix indiqué:
id: Anda memasukkan kode voucher yang memungkinkan Anda membeli salah satu produk berikut dengan harga yang ditentukan:
tr: Belirtilen fiyattan aşağıdaki ürünleri satın almanıza olanak tanıyan bir kupon kodu girdiniz:
zh_hans: 您输入的优惠券代码允许您以指定价格购买以下产品之一：

source: from %(minprice)s
ar: من %(minprice)s
el: από %(minprice)s
es: desde %(minprice)s
fr: à partir de %(minprice)s
id: dari %(minprice)s
tr: itibaren %(minprice)s
zh_hans: 来自%(minprice)s

source: Add me to the waiting list
ar: بإضافة إسمي إلى قائمة الانتظار
da: Tilføj mig til ventelisten
el: Προσθήκη στη λίστα αναμονής
es: Agregarme a la lista de espera
fr: Ajoutez-moi à la liste d'attente
id: Tambahkan saya ke daftar tunggu
tr: Beni bekleme listesine ekle
zh_hans: 把我加到等待列表上

source: If tickets become available again, we will inform the first persons on the waiting list. If we notify you, you'll have %(hours)s hours time to buy a ticket until we assign it to the next person on the list.
ar: إذا أصبحت تذاكر متوفرة مرة أخرى، وسوف نبلغ الاشخاص الأول على قائمة الانتظار. إذا كان لنا أن يخطر لك، سيكون لديك %(hours)s ساعات من الوقت لشراء تذكرة حتى وإسناد ذلك إلى الشخص التالي في القائمة.
da: Hvis billetter igen bliver tilgængelige, vil vi informere den første kunde på ventelisten. Hvis du får besked, har du %(hours)s timer til at købe en billet før vil tildeler den til næste kunde på ventelisten.
el: Αν τα εισιτήρια είναι ξανά διαθέσιμα, θα ενημερώσουμε τα πρώτα άτομα στη λίστα αναμονής. Αν σας ειδοποιήσουμε, θα έχετε %(hours)s ώρες για να αγοράσετε ένα εισιτήριο μέχρι να το αναθέσουμε στο επόμενο άτομο που βρίσκεται στη λίστα.
es: Si las entradas vuelven a estar disponibles, informaremos a las primeras personas en la lista de espera. Si le notificamos, tendrá %(hours)s de tiempo para comprar un ticket hasta que se lo asignemos a la siguiente persona en la lista.
fr: Si les billets sont de nouveau disponibles, nous en informerons les premières personnes sur la liste d'attente. Si nous vous avertissons, vous aurez %(hours)s de temps pour acheter un billet jusqu' à ce que nous l'assignons à la personne suivante sur la liste.
id: Jika tiket kembali tersedia, kami akan memberi tahu orang pertama di daftar tunggu. Jika Anda diberitahu, Anda punya waktu %(hours)s jam untuk membeli tiket sebelum kami memberikannya kepada orang berikutnya dalam daftar.
tr: Biletler tekrar müsait olursa, ilk kişileri bekleme listesinden bilgilendiririz. Size bildirirsek, listeyi bir sonraki kişiye atayana kadar bir bilet almak için %(hours)s saat süreniz vardır.
zh_hans: 如果门票再次可用，我们将通知等候名单上的第一批人员。 如果我们通知您，您将有%(hours)s小时的时间来购买们票，直到我们将其分配给列表中的下一个人。

source: Add me to the list
ar: أضفني إلى القائمة
da: Tilføj mig til listen
el: Προσθέστε με στη λίστα
es: Agregar a la lista
fr: Ajoutez-moi à la liste
id: Tambahkan saya ke daftar
tr: Beni listeye ekleyin
zh_hans: 把我添加到列表上

source: from %(start_date)s
ar: من %(start_date)s
da: fra %(start_date)s
el: απο %(start_date)s
es: de %(start_date)s
fr: de %(start_date)s
id: dari %(start_date)s
tr: ……………………………………………itibaren %(start_date)s ………………………………………
zh_hans: 来自%(start_date)s
