Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You configured your account to require authentication with a second medium, e.g. your phone. Please enter your verification code here:
ar: يمكنك تكوين حسابك تتطلب مصادقة مع المتوسط ​​الثاني، على سبيل المثال هاتفك. الرجاء إدخال رمز التحقق من هنا:
el: Ρυθμίσατε το λογαριασμό σας ώστε να απαιτεί έλεγχο ταυτότητας με ένα δεύτερο μέσο, π.χ. το τηλέφωνό σου. Εισαγάγετε τον κωδικό επαλήθευσης εδώ:
es: Ha configurado su cuenta para que requiera autenticación con un segundo medio, por ejemplo, su teléfono. Por favor, introduzca su código de verificación aquí:
fr: Vous avez configuré votre compte pour exiger l'authentification avec un second support, par exemple votre téléphone. Veuillez entrer votre code de vérification ici :
id: Anda mengonfigurasi akun Anda agar memerlukan autentikasi dengan media kedua, mis. ponsel. Silakan masukkan kode verifikasi Anda di sini:
tr: Hesabınızı ikinci bir medyayla kimlik doğrulaması gerektirecek şekilde yapılandırdınız. Telefonunuz. Lütfen doğrulama kodunuzu buraya girin:
zh_hans: 您将帐户配置为要求使用第二种媒体进行身份验证，例如您的手机。 请在此处输入您的验证码：

source: Alternatively, connect your WebAuthn device. If it has a button, touch it now. You might have to unplug the device and plug it back in again.
ar: بدلا من ذلك، قم بتوصيل جهاز WebAuthn الخاص بك. إذا كان لديه زر واحدة، على اتصال به الآن. قد يكون لديك لتوصيل الجهاز وتوصيله مرة أخرى مرة أخرى.
es: Alternativamente, conecta tu dispositivo WebAuthn. Si tiene un botón, tócalo ahora. Puede que tengas que desconectarlo y volver a conectarlo.
id: Sebagai alternatif, sambungkan perangkat WebAuthn Anda. Jika perangkat memiliki tombol, sentuh sekarang. Anda mungkin perlu mencabut perangkat lalu menyambungkannya kembali.
tr: Alternatif olarak, U2F cihazınızı bağlayın. Bir tuşa sahipse, şimdi ona dokunun. Cihazı fişten çekip tekrar takmanız gerekebilir.

source: Set new password
ar: كلمة المرور الجديدة تعيين
da: Angiv ny adgangskode
el: Ορίστε νέο κωδικό πρόσβασης
es: Establecer nueva contraseña
fr: Définir un nouveau mot de passe
id: Atur kata sandi baru
tr: Yeni şifre belirle
zh_hans: 设置新密码

source: Create a new account
ar: انشاء حساب جديد
da: Opret konto
el: Δημιούργησε νέο λογαριασμό
es: Crear una nueva cuenta
fr: Créer un nouveau compte
id: Buat akun baru
tr: Yeni bir hesap oluştur
zh_hans: 创建一个新账户

source: You have no upcoming events
es: No tienes eventos próximos
id: Anda tidak memiliki acara mendatang

source: Component not enabled!
da: Betaling tilbagebetalt.
es: ¡Componente no habilitado!
id: Komponen belum diaktifkan!
tr: Tutar iade edilmedi

source: You need to enable this component first
da: Du skal vælge en produktvariant.
es: Debe habilitar este componente primero
id: Aktifkan komponen ini terlebih dahulu
tr: Bir tarih seçmeniz gerekiyor.

source: Ok
es: Aceptar

source: Event Dashboard
es: Panel del evento

source: The event dashboard provides an overview of the three core components: Tickets, Talks and Speakers, and Video, enabling end to end event management. Ticketing and registration are handled through the Tickets module, session content and schedules are organized via Talks and Speakers, and the Video component supports engaging and interactive virtual events with integrated live interpretation.
es: El panel del evento ofrece una visión general de los tres componentes principales: Entradas, Charlas y Ponentes, y Vídeo, permitiendo la gestión integral del evento. La venta de entradas y el registro se gestionan a través del módulo Entradas, el contenido de las sesiones y los horarios se organizan mediante Charlas y Ponentes, y el componente Vídeo admite eventos virtuales atractivos e interactivos con interpretación en directo integrada.
id: Dasbor acara memberikan gambaran umum tentang tiga komponen inti: Tickets, Talks and Speakers, dan Video, memungkinkan pengelolaan acara secara menyeluruh. Penjualan tiket dan pendaftaran ditangani melalui modul Tickets, konten sesi dan jadwal diorganisir lewat Talks and Speakers, dan komponen Video mendukung acara virtual yang menarik dan interaktif dengan interpretasi langsung terintegrasi.

source: Set up and configure ticketing for the event and sell add-ons such as premium access or Swag. Manage attendees and exhibitors, design custom badges, and streamline event marketing by sending targeted emails.
es: Configura y administra la venta de entradas del evento y vende complementos como acceso premium o merchandising. Gestiona asistentes y expositores, diseña acreditaciones personalizadas y agiliza el marketing del evento enviando correos dirigidos.
id: Siapkan dan konfigurasikan penjualan tiket untuk acara dan jual add-on seperti akses premium atau swag. Kelola peserta dan eksibitor, desain lencana kustom, dan permudah pemasaran acara dengan mengirim email terarah.

source: Go to
da: Gå til arrangement
es: Ir a
id: Buka
tr: Etkinliğe git

source: Tickets Dashboard
da: Dashboard
es: Panel de entradas
id: Dasbor Tiket
tr: Gösterge paneli

source: Talks and Speakers
da: Højttalere
es: Charlas y ponentes
id: Sesi dan Pembicara
tr: Konuşmacılar

source: Set up and configure content for the event, create calls for proposals and speakers and build a schedule. Manage the submission and review process, and select speakers.
es: Configura el contenido del evento, crea convocatorias para propuestas y ponentes y elabora la programación. Gestiona el proceso de envío y revisión y selecciona a los ponentes.
id: Siapkan dan konfigurasikan konten acara, buat panggilan pengajuan proposal dan undangan pembicara, serta susun jadwal. Kelola proses pengiriman dan peninjauan, dan pilih pembicara.

source: Talks Dashboard
da: Dashboard
es: Panel de charlas
id: Dasbor Sesi
tr: Gösterge paneli

source: Video
es: Vídeo
fr: Vidéo

source: Set up and configure live video streams, online workshops with live-audio interpretation and chats. Offer virtual exhibitor booths with rich content and social media integration.
es: Configura transmisiones de video en vivo, talleres en línea con interpretación de audio en directo y chats. Ofrece stands virtuales para expositores con contenido enriquecido e integración con redes sociales.
id: Siapkan dan konfigurasikan siaran video langsung, lokakarya online dengan interpretasi audio langsung dan obrolan. Tawarkan stan eksibitor virtual dengan konten kaya dan integrasi media sosial.

source: Video Configuration
da: Indstillinger for eventyaydroid
es: Configuración de vídeo
id: Konfigurasi Video
tr: Cihaz konfigürasyonu

source: Your shop is currently in test mode. All orders are not persistent and can be deleted at any point.
ar: متجر الخاص بك هو حاليا في وضع الاختبار. جميع الطلبات ليست فاضحة ويمكن حذفها في أي لحظة.
el: Το κατάστημά σας βρίσκεται αυτήν τη στιγμή σε λειτουργία δοκιμής. Όλες οι παραγγελίες δεν είναι σταθερές και μπορούν να διαγραφούν σε οποιοδήποτε σημείο.
es: Tu tienda está actualmente en modo de prueba. Todas estas órdenes no son persistentes y pueden ser eliminadas en cualquier momento.
fr: Votre boutique est actuellement en mode test. Toutes les commandes ne sont pas persistantes et peuvent être supprimées à tout moment.
id: Toko Anda saat ini dalam mode uji. Semua pesanan tidak bersifat permanen dan dapat dihapus kapan saja.
zh_hans: 您的商店当前处于测试模式。所有订单都不是持久的，可以随时删除。

source: Permanently delete all orders created in test mode
ar: بشكل دائم حذف جميع الطلبات التي تم إنشاؤها في وضع الاختبار
el: Διαγράψτε μόνιμα όλες τις παραγγελίες που δημιουργούνται στη λειτουργία δοκιμής
es: Eliminar permanentemente todas las ordenes creadas en modo de prueba
fr: Supprimer définitivement toutes les commandes créées en mode test
id: Hapus secara permanen semua pesanan yang dibuat dalam mode uji
zh_hans: 永久删除在测试模式下创建的所有订单

source: Disable test mode
ar: وضع الاختبار تعطيل
da: Deaktiveret
el: Απενεργοποιήστε τη λειτουργία δοκιμής
es: Desactivar el modo de prueba
id: Nonaktifkan mode uji
tr: Seçilenleri devre dışı bırak
zh_hans: 禁用测试模式

source: Set up ticketing before enabling test mode.
es: Configura la venta de entradas antes de habilitar el modo de prueba.
id: Siapkan penjualan tiket sebelum mengaktifkan mode uji.

source: Enable test mode
ar: تمكين وضع الاختبار
da: Aktiver betalingsmetode
el: Ενεργοποιήστε τη λειτουργία δοκιμής
es: Habilitar modo de prueba
id: Aktifkan mode uji
tr: Ödeme yöntemini etkinleştir
zh_hans: 启用测试模式

source: Tickets must be published before enabling test mode.
es: Las entradas deben publicarse antes de habilitar el modo de prueba.
id: Tiket harus dipublikasikan sebelum mengaktifkan mode uji.

source: Private test mode is currently enabled. Disable it to enable standard test mode.
es: El modo de prueba privado está activado. Desactívalo para habilitar el modo de prueba estándar.
id: Mode uji pribadi saat ini aktif. Nonaktifkan untuk mengaktifkan mode uji standar.

source: Your shop is currently in production mode.
ar: متجر الخاص بك هو حاليا في وضع الإنتاج.
el: Το κατάστημά σας βρίσκεται αυτή τη στιγμή σε λειτουργία παραγωγής.
es: Tu tienda está actualmente en modo de producción.
id: Toko Anda saat ini dalam mode produksi.
tr: Bu sipariş için şu anda bir ödeme beklemede.
zh_hans: 您的商店目前处于生产模式。

source: If you want to do some test orders, you can enable test mode for your shop. As long as the shop is in test mode, all orders that are created are marked as test orders and can be deleted again.
ar: إذا كنت تريد أن تفعل بعض أوامر الاختبار، يمكنك تمكين وضع الاختبار لمتجرك. طالما أن المحل هو في وضع الاختبار، وتتميز جميع الطلبات التي تم إنشاؤها على شكل أوامر الاختبار ويمكن حذفها مرة أخرى.
el: Αν θέλετε να εκτελέσετε μερικές εντολές δοκιμής, μπορείτε να ενεργοποιήσετε τη λειτουργία δοκιμής για το κατάστημά σας. Όσο το κατάστημα βρίσκεται σε λειτουργία δοκιμής, όλες οι παραγγελίες που δημιουργούνται επισημαίνονται ως εντολές δοκιμής και μπορούν να διαγραφούν ξανά.
es: Si deseas hacer algunas ordenes de prueba, puedes habilitar el modo de prueba para tu tienda. Siempre y cuando la tienda esté en modo de prueba, todas las ordenes creadas son marcadas como ordenes de prueba y pueden ser eliminadas de nuevo.
fr: Si vous souhaitez faire des commandes de test, vous pouvez activer le mode test pour votre boutique. Tant que la boutique est en mode test, toutes les commandes créées sont marquées comme commandes de test et peuvent être supprimées.
id: Jika Anda ingin melakukan beberapa pesanan uji, Anda dapat mengaktifkan mode uji untuk toko Anda. Selama toko dalam mode uji, semua pesanan yang dibuat ditandai sebagai pesanan uji dan dapat dihapus kembali.
zh_hans: 如果您想要执行一些测试订单，可以为您的商店启用测试模式。 只要商店处于测试模式，所有创建的订单都会标记为测试订单，并且可以再次删除。

source: Please note that test orders still count into your quotas, actually use vouchers and might perform actual payments. The only difference is that you can delete test orders. Use at your own risk!
ar: يرجى ملاحظة أن أوامر الاختبار لا يزال العد في الحصص الخاصة بك، في الواقع استخدام القسائم وقد تؤدي المدفوعات الفعلية. والفرق الوحيد هو أنه يمكنك حذف أوامر الاختبار. استخدام على مسؤوليتك الخاصة!
el: Λάβετε υπόψη ότι οι παραγγελίες δοκιμής εξακολουθούν να υπολογίζονται στις ποσοστώσεις σας(quotas), χρησιμοποιούν πραγματικά κουπόνια και ενδέχεται να πραγματοποιούν πραγματικές πληρωμές. Η μόνη διαφορά είναι ότι μπορείτε να διαγράψετε τις εντολές δοκιμής. Χρησιμοποιήστε το με δική σας ευθύνη!
es: Por favor tomar en cuenta que las ordenes de prueba todavía se toman en cuenta en tus cupos, usan comprobantes y pueden efectuar pagos reales. La única diferencia es que puedes eliminar ordenes de prueba. Úsalo bajo tu propio riesgo!
fr: Veuillez noter que les commandes de test comptent toujours dans vos quotas, utilisent réellement des bons et peuvent effectuer de vrais paiements. La seule différence est que vous pouvez supprimer les commandes de test. Utilisez à vos risques et périls !
id: Harap diperhatikan bahwa pesanan uji tetap dihitung ke kuota Anda, benar-benar menggunakan voucher, dan mungkin melakukan pembayaran yang sesungguhnya. Satu-satunya perbedaannya adalah Anda dapat menghapus pesanan uji. Gunakan dengan risiko Anda sendiri!
zh_hans: 请注意，测试订单仍会计入您的配额，实际使用优惠券并可能会执行实际付款。 唯一的区别是您可以删除测试订单。 使用风险自负！

source: Also, test mode only covers the main web shop. Orders created through other sales channels such as the box office or resellers module are still created as production orders.
ar: أيضا، وضع الاختبار لا يغطي سوى متجر على شبكة الإنترنت الرئيسي. أوامر تم إنشاؤها من خلال قنوات البيع الأخرى مثل شباك التذاكر أو تجزئة وحدة لا تزال بإنشائها لأوامر الإنتاج.
el: Επίσης, η λειτουργία δοκιμής καλύπτει μόνο το κύριο κατάστημα web. Οι παραγγελίες που δημιουργούνται μέσω άλλων καναλιών πωλήσεων, όπως η μονάδα θυρίδας ή μεταπωλητών, εξακολουθούν να δημιουργούνται ως παραγγελίες παραγωγής.
es: El modo de prueba solo cubre la tienda principal. Ordenes creadas a través de otros canales de ventas como la tauilla o el módulo de revendedores, todavía se crean como ordenes de producción.
fr: De plus, le mode test ne couvre que la boutique web principale. Les commandes créées via d'autres canaux de vente, tels que le guichet ou le module revendeurs, sont toujours créées comme des commandes de production.
id: Selain itu, mode uji hanya mencakup toko web utama. Pesanan yang dibuat melalui saluran penjualan lain seperti loket atau modul reseller tetap dibuat sebagai pesanan produksi.
zh_hans: 此外，测试模式仅涵盖主要的网上商店。通过其他销售渠道（如票房或经销商模块）创建的订单仍然创建为生产订单。

source: It looks like you already have some real orders in your shop. We do not recommend enabling test mode if your customers already know your shop, as it will confuse them.
ar: يبدو أن لديك بالفعل بعض أوامر حقيقية في المحل الخاص بك. نحن لا ننصح تمكين وضع الاختبار إذا كان الزبائن يعرفون بالفعل متجرك، لأنها سوف يربكهم.
el: Φαίνεται ότι έχετε ήδη κάποιες πραγματικές παραγγελίες στο κατάστημά σας. Δεν συνιστούμε να ενεργοποιείτε τη λειτουργία δοκιμής αν οι πελάτες σας γνωρίζουν ήδη το κατάστημά σας, καθώς θα τις μπερδέψουν.
es: Parece que todavía tienes algunas órdenes reales en tu tienda. No recomendamos habilitar el modo de prueba si tus clientes ya conocen de tu tienda, porque podría confundirlos.
fr: Il semble que vous ayez déjà des commandes réelles dans votre boutique. Nous ne recommandons pas d'activer le mode test si vos clients connaissent déjà votre boutique, car cela les perturbera.
id: Sepertinya Anda sudah memiliki beberapa pesanan nyata di toko Anda. Kami tidak menyarankan mengaktifkan mode uji jika pelanggan sudah mengenal toko Anda, karena ini akan membingungkan mereka.
zh_hans: 看来你的店里已经有了一些真正的订单了。如果您的客户已经知道您的商店，我们不建议启用测试模式，因为这样会混淆他们。

source: Private test mode
es: Modo de prueba privado
id: Mode uji pribadi

source: Tickets are published. Private test mode cannot be enabled.
es: Las entradas están publicadas. No se puede habilitar el modo de prueba privado.
id: Tiket telah dipublikasikan. Mode uji pribadi tidak dapat diaktifkan.

source: Enable private test mode for tickets
es: Activar modo de prueba privado para entradas
id: Aktifkan mode uji pribadi untuk tiket

source: Private test mode is enabled for tickets. Only organizers, reviewers, and system administrators can view or purchase tickets.
es: El modo de prueba privado está activado para las entradas. Solo organizadores, revisores y administradores del sistema pueden verlas o comprarlas.
id: Mode uji pribadi untuk tiket diaktifkan. Hanya penyelenggara, peninjau, dan administrator sistem yang dapat melihat atau membeli tiket.

source: Disable private test mode for tickets
es: Desactivar modo de prueba privado para entradas
id: Nonaktifkan mode uji pribadi untuk tiket

source: Test mode is currently enabled. Disable it to enable private test mode for tickets.
es: El modo de prueba está activado. Desactívalo para habilitar el modo de prueba privado para las entradas.
id: Mode uji saat ini diaktifkan. Nonaktifkan untuk mengaktifkan mode uji pribadi untuk tiket.

source: Private test mode hides tickets from the public. Only organizers, reviewers, and system administrators can view or purchase tickets.
es: El modo de prueba privado oculta las entradas al público. Solo organizadores, revisores y administradores del sistema pueden verlas o comprarlas.
id: Mode uji pribadi menyembunyikan tiket dari publik. Hanya penyelenggara, peninjau, dan administrator sistem yang dapat melihat atau membeli tiket.

source: Event status
es: Estado del evento

source: Event visibility
es: Visibilidad del evento
id: Visibilitas acara

source: The event is online. Unpublish to hide it from the public and bring it offline.
es: El evento está en línea. Despublica para ocultarlo al público y ponerlo fuera de línea.
id: Acara ini online. Batalkan publikasi untuk menyembunyikannya dari publik dan menjadikannya offline.

source: Unpublish Event
es: Despublicar evento
id: Batalkan publikasi acara

source: Take the event live by publishing the event info page to the public.
es: Activa el evento publicando la página de información del evento para el público.
id: Tayangkan acara dengan mempublikasikan halaman info acara ke publik.

source: To publish your event, you first need to resolve the following issues:
es: Para publicar tu evento, primero debes resolver los siguientes problemas:
id: Untuk mempublikasikan acara Anda, Anda harus menyelesaikan masalah berikut:

source: Publish Event
es: Publicar evento
id: Publikasikan acara

source: Public pages
es: Páginas públicas
id: Halaman publik

source: No public pages are available yet.
es: Aún no hay páginas públicas disponibles.
id: Belum ada halaman publik yang tersedia.

source: Talk status
es: Estado de las charlas
id: Status sesi

source: Your talk component may not be ready for release yet!
es: ¡Tu componente de charlas puede que aún no esté listo para su publicación!
id: Komponen sesi Anda mungkin belum siap untuk dirilis!

source: Fix me
ar: اصلحني
el: Φτιάξε με
es: Arreglarme
fr: Corriger cela
id: Perbaiki
zh_hans: 修复

source: There may be easy ways to improve your talk component before its release!
es: ¡Puede haber formas sencillas de mejorar tu componente de charlas antes de su publicación!
id: Mungkin ada cara mudah untuk meningkatkan komponen sesi Anda sebelum dirilis!

source: Publish the event to enable talk pages on the presale page.
es: Publica el evento para habilitar las páginas de ponencias en la página de preventa.
id: Publikasikan acara untuk mengaktifkan halaman sesi pada halaman pra-penjualan.

source: Publish Talks
es: Publicar charlas
id: Publikasikan sesi

source: Talk pages are public on the presale page. Unpublish to hide Schedule, Sessions, Speakers, and Call for Speakers.
es: Las páginas de ponencias son públicas en la página de preventa. Despublica para ocultar Programación, Sesiones, Ponentes y Convocatoria de ponentes.
id: Halaman sesi bersifat publik pada halaman pra-penjualan. Batalkan publikasi untuk menyembunyikan Jadwal, Sesi, Pembicara, dan Ajakan untuk Pembicara.

source: Unpublish Talks
es: Despublicar charlas
id: Batalkan publikasi sesi

source: Publish talk pages to show Schedule, Sessions, Speakers, and Call for Speakers on the presale page.
es: Publica las páginas de ponencias para mostrar Programación, Sesiones, Ponentes y Convocatoria de ponentes en la página de preventa.
id: Terbitkan halaman sesi untuk menampilkan Jadwal, Sesi, Pembicara, dan Panggilan untuk Pembicara di halaman presale.

source: Talk pages are currently in test mode. Schedule and submission data can change and should not be treated as final.
es: Las páginas de ponencias están actualmente en modo de prueba. La programación y los datos de envíos pueden cambiar y no deben considerarse definitivos.
id: Halaman sesi saat ini dalam mode uji. Data jadwal dan pengajuan dapat berubah dan tidak boleh dianggap final.

source: Disable talk test mode
es: Desactivar modo de prueba de charlas
id: Nonaktifkan mode uji sesi

source: Talk pages must be published to enable talk test mode.
es: Las páginas de ponencias deben publicarse para habilitar el modo de prueba de ponencias.
id: Halaman sesi harus diterbitkan untuk mengaktifkan mode uji sesi.

source: Enable talk test mode
es: Activar modo de prueba de charlas
id: Aktifkan mode uji sesi

source: Private test mode is currently enabled for talks. Disable it to enable talk test mode.
es: El modo de prueba privado está activado para las ponencias. Desactívalo para habilitar el modo de prueba de ponencias.
id: Mode uji pribadi saat ini diaktifkan untuk sesi. Nonaktifkan untuk mengaktifkan mode uji sesi.

source: Talk pages are currently in production mode. Enable talk test mode to preview schedules and submissions without treating them as final.
es: Las páginas de ponencias están en modo de producción. Habilita el modo de prueba de ponencias para previsualizar la programación y los envíos sin considerarlos definitivos.
id: Halaman sesi saat ini dalam mode produksi. Aktifkan mode uji sesi untuk melihat pratinjau jadwal dan pengajuan tanpa menganggapnya final.

source: Talk pages are published. Private test mode cannot be enabled.
es: Las páginas de charlas están publicadas. No se puede activar el modo de prueba privado.
id: Halaman sesi telah diterbitkan. Mode uji pribadi tidak dapat diaktifkan.

source: Enable private test mode for talks
es: Activar modo de prueba privado para charlas
id: Aktifkan mode uji pribadi untuk sesi

source: Private test mode is enabled for talks. Only organizers, reviewers, and system administrators can access the schedule, sessions, speakers, and call for speakers.
es: El modo de prueba privado está activado para las ponencias. Solo organizadores, revisores y administradores del sistema pueden acceder a la programación, las sesiones, los ponentes y la convocatoria de ponentes.
id: Mode uji pribadi diaktifkan untuk sesi. Hanya penyelenggara, peninjau, dan administrator sistem yang dapat mengakses jadwal, sesi, pembicara, dan panggilan untuk pembicara.

source: Disable private test mode for talks
es: Desactivar modo de prueba privado para charlas
id: Nonaktifkan mode uji pribadi untuk sesi

source: Test mode is currently enabled. Disable it to enable private test mode for talks.
es: El modo de prueba está activado. Desactívalo para habilitar el modo de prueba privado para las charlas.
id: Mode uji saat ini diaktifkan. Nonaktifkan untuk mengaktifkan mode uji pribadi untuk sesi.

source: Talk test mode is currently enabled. Disable it to enable private test mode for talks.
es: El modo de prueba de charlas está activado. Desactívalo para habilitar el modo de prueba privado para las charlas.
id: Mode uji sesi saat ini diaktifkan. Nonaktifkan untuk mengaktifkan mode uji pribadi untuk sesi.

source: Private test mode hides talk pages from the public. Only organizers, reviewers, and system administrators can access them.
es: El modo de prueba privado oculta las páginas de las charlas al público. Solo los organizadores, revisores y administradores del sistema pueden acceder a ellas.
id: Mode uji pribadi menyembunyikan halaman sesi dari publik. Hanya penyelenggara, peninjau, dan administrator sistem yang dapat mengaksesnya.

source: Join Online Video visibility
es: Visibilidad de Unirse al video en línea
id: Visibilitas tautan Gabung Video Online

source: Control whether the Join Online Video link is visible on public pages.
es: Controla si el enlace Unirse al video en línea se muestra en las páginas públicas.
id: Atur apakah tautan Gabung Video Online terlihat di halaman publik.

source: Hide video link
es: Ocultar enlace de video
id: Sembunyikan tautan video

source: Show video link
es: Mostrar enlace de video
id: Tampilkan tautan video

source: The video module is not enabled for this event.
es: El módulo de video no está habilitado para este evento.

source: - Settings
da: Indstillinger
es: - Ajustes
id: - Pengaturan
tr: Ayarlar

source: Header links
es: Enlaces del encabezado
id: Tautan header
