Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The products in your cart are no longer reserved for you.
es: Los productos en su carrito ya no están reservados para usted.

source: Add tickets for a different date
ar: أضف تذاكر لتاريخ أخر
da: Tilføj booking til en ny dato
es: Agregar entradas para otra fecha
id: Tambahkan tiket untuk tanggal lain
tr: Bu dosya farklı bir etkinlikten.

source: Review order
ar: مراجعة الحجز
da: Gennemse bestilling
el: Επισκόπηση παραγγελίας
es: Orden de revisión
fr: Validation
id: Tinjau pesanan
tr: Siparişi gözden geçir
zh_hans: 查看订单

source: Please review the details below and confirm your order.
ar: يرجى مراجعة التفاصيل أدناه وتأكيد طلبك.
da: Kontroller venligst detaljerne nedenfor og bekræft din bestilling.
el: Ελέγξτε τις λεπτομέρειες παρακάτω και επιβεβαιώστε την παραγγελία σας.
es: Por favor, revise los detalles a continuación y confirme su pedido.
fr: Veuillez vérifier les détails ci-dessous et valider votre commande.
id: Silakan tinjau rincian di bawah ini dan konfirmasi pesanan Anda.
tr: Lütfen aşağıdaki ayrıntıları gözden geçirin ve siparişinizi onaylayın.
zh_hans: 请查看以下详细信息并确认您的订单。

source: Please hang tight, we're finalizing your order!
ar: يتم الآن تأكيد حجزك!
da: Hæng venligst på, mens vi gør din booking færdig!
el: Παρακαλώ περιμένετε, ολοκληρώνουμε την παραγγελία σας!
es: ¡Porfavor espera, estamos finalizando tu orden!
fr: Merci de patienter, nous finalisons votre commande !
id: Mohon tunggu, kami sedang menyelesaikan pesanan Anda!
zh_hans: 请稍等，我们正在完成您的订单！

source: Add or remove tickets
da: Tilføj ny billettype
es: Agregar o eliminar entradas
id: Tambahkan atau hapus tiket
tr: Yeni bir bilet türü ekle

source: Modify payment
da: Ugyldige betalinger
es: Modificar pago
id: Ubah pembayaran
tr: Ödemeyi iptal et

source: Modify
ar: تعديل
da: Rediger
el: Τροποποίηση
es: Modificar
fr: Modifier
id: Ubah
tr: değiştirmek
zh_hans: 修改

source: Modify invoice information
da: Faktureringsoplysninger
es: Modificar información de la factura
id: Ubah informasi faktur
tr: Fatura bilgisi

source: Modify contact information
da: Kontaktoplysninger
es: Modificar información de contacto
id: Ubah informasi kontak
tr: İletişim bilgileri

source: Confirmations
ar: تأكيدات
da: Bekræftelser
el: Επιβεβαιώσεις
es: Confirmaciones
id: Konfirmasi
tr: Onaylar
zh_hans: 确认

source: Your order requires approval by the event organizer before it can be confirmed and forms a valid contract.
ar: طلبك يتطلب موافقة من قبل منظم الحدث قبل أن يتم تأكيد ويشكل عقد صحيح.
el: Η παραγγελία σας απαιτεί έγκριση από τον διοργανωτή της εκδήλωσης προτού επιβεβαιωθεί και συνάψει έγκυρη σύμβαση.
es: Su pedido requiere la aprobación del organizador del evento antes de que pueda ser confirmado y formar un contrato válido.
fr: Votre commande nécessite l'approbation de l'organisateur de l'événement avant de pouvoir être confirmée et de former un contrat valide.
id: Pesanan Anda memerlukan persetujuan oleh penyelenggara acara sebelum dapat dikonfirmasi dan menjadi kontrak yang sah.
tr: Siparişiniz onaylanmadan önce etkinlik düzenleyicisinin onayını gerektirir ve geçerli bir sözleşme oluşturur.
zh_hans: 您的订单需要得到活动组织者的批准才能确认并形成有效合同。

source: We will sent you an email as soon as the event organizer approved or rejected your order. If your order was approved, we will send you a link that you can use to pay.
ar: سنقوم بإرسال ايميل لك فور الموافقة على حجزك من المنظمين. إذا تمت الموافقة على طلبك، سوف تجد رابط في الإيميل يمكنك استخدامه للدفع.
el: Θα σας στείλουμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου μόλις ο διοργανωτής της εκδήλωσης εγκρίνει ή απορρίψει την παραγγελία σας. Εάν η παραγγελία σας εγκριθεί, θα σας στείλουμε έναν σύνδεσμο που μπορείτε να χρησιμοποιήσετε για να πληρώσετε.
es: Le enviaremos un correo electrónico tan pronto como el organizador del evento apruebe o rechace su pedido. Si su pedido fue aprobado, le enviaremos un enlace que puede utilizar para pagar.
fr: Nous vous enverrons un e-mail dès que l'organisateur de l'événement aura approuvé ou rejeté votre commande. Si votre commande est approuvée, nous vous enverrons un lien que vous pourrez utiliser pour payer.
id: Kami akan mengirimkan email kepada Anda segera setelah penyelenggara acara menyetujui atau menolak pesanan Anda. Jika pesanan Anda disetujui, kami akan mengirimkan tautan yang dapat Anda gunakan untuk membayar.
tr: Etkinlik düzenleyicisinin siparişinizi onayladığı veya reddettiği anda size bir e-posta göndereceğiz. Siparişiniz onaylandıysa size ödeme yapmak için kullanabileceğiniz bir bağlantı göndeririz.
zh_hans: 我们会在活动组织者批准或拒绝您的订单后立即向您发送电子邮件。 如果您的订单获得批准，我们会向您发送一个可用于支付的链接。

source: Place order
da: Bestilling afgivet
es: Realizar pedido
id: Buat pesanan
tr: Yerleştirilen sipariş

source: Submit registration
ar: تاكيد التسجيل
da: Send tilmelding
el: Αγορά
es: Enviar registro
fr: Valider
id: Kirim pendaftaran
tr: Kayıt gönder
zh_hans: 提交注册

source: Please select how you want to pay.
ar: يرجى اختيار طريقة الدفع.
da: Vælg venligst hvordan du vil betale.
el: Επιλέξτε τον τρόπο πληρωμής.
es: Por favor, seleccione cómo desea pagar.
fr: Veuillez choisir comment vous voulez payer.
id: Silakan pilih metode pembayaran.
tr: Lütfen nasıl ödemek istediğinizi seçin.
zh_hans: 请选择付款方式。

source: This sales channel does not provide support for test mode.
ar: قناة البيع هذه لا توفر دعم لحالة تجربة المتجر.
es: Este canal de ventas no ofrece soporte para modo de prueba.
id: Saluran penjualan ini tidak mendukung mode uji.
tr: Bu ödeme sağlayıcısı mevcut değil veya ilgili eklenti devre dışı bırakıldı.

source: If you continue, you might pay an actual order with non-existing money!
ar: إذا أكملت العملية يمكن أن تدفع طلب حقيقي بمال لايوجد!
es: Si continúas, ¡podrías pagar un pedido real con dinero que no existe!
fr: Si vous continuez, vous risquez de payer une vraie commande avec de l'argent inexistant !
id: Jika Anda melanjutkan, Anda mungkin membayar pesanan nyata dengan uang yang tidak ada!

source: This payment provider does not provide support for test mode.
ar: هذا المزود دفع لا توفر الدعم لtestmode.
el: Αυτός ο παροχέας πληρωμής δεν παρέχει υποστήριξη για testmode.
es: Este proveedor de pagos no provee soporte para modo de prueba.
id: Penyedia pembayaran ini tidak mendukung mode uji.
tr: Bu ödeme sağlayıcısı mevcut değil veya ilgili eklenti devre dışı bırakıldı.
zh_hans: 此付款提供程序不支持测试模式。

source: If you continue, actual money might be transferred.
ar: إذا قمت بالمتابعة، قد يتم تحويل المال الفعلي.
el: Εάν συνεχίσετε, τα χρήματα ενδέχεται να μεταφερθούν.
es: Si continúa, dinero real podría ser transferido.
fr: Si vous continuez, de l'argent réel pourrait être transféré.
id: Jika Anda melanjutkan, uang sungguhan mungkin akan ditransfer.
zh_hans: 如果继续，可能会转移实际资金。

source: There are no payment providers enabled.
ar: لا توجد مقدمي خدمات الدفع تمكين.
da: Ingen betalingsudbydere er aktiveret.
el: Δεν υπάρχουν ενεργοποιημένοι παροχείς πληρωμών.
es: No hay proveedores de pago habilitados.
fr: Aucun fournisseur de paiement n'est activé.
id: Tidak ada penyedia pembayaran yang diaktifkan.
tr: Ödeme sağlayıcıları etkin değil.
zh_hans: 没有启用付款服务提供商。

source: Please go to the payment settings and activate one or more payment providers.
ar: يرجى الدخول إلى إعدادات دفع وتفعيل واحد أو أكثر مقدمي خدمات الدفع.
el: Παρακαλώ μεταβείτε στις ρυθμίσεις πληρωμής και ενεργοποιήστε έναν ή περισσότερους παρόχους πληρωμών.
es: Por favor, vaya a la configuración de pago y active uno o más proveedores de pago.
fr: Veuillez aller dans les paramètres de paiement et activer un ou plusieurs fournisseurs de paiement.
id: Silakan buka pengaturan pembayaran dan aktifkan satu atau beberapa penyedia pembayaran.
tr: Lütfen ödeme ayarlarına gidin ve bir veya daha fazla ödeme sağlayıcısını etkinleştirin.
zh_hans: 请转到付款设置并激活一个或多个付款提供商。

source: Before we continue, we need you to answer some questions.
ar: نحتاج بعض المعلومات قبل إتمام عملية الدفع.
da: Før vi går videre, skal du svare på nogle spørgsmål.
el: Πριν συνεχίσετε, θα πρέπει να απαντήσετε σε κάποιες ερωτήσεις.
es: Antes de continuar, necesitamos que respondas algunas preguntas.
fr: Avant de continuer, nous avons besoin que vous répondiez à quelques questions.
id: Sebelum melanjutkan, kami memerlukan jawaban Anda atas beberapa pertanyaan.
tr: Devam etmeden önce, bazı sorulara cevap vermeniz gerekiyor.
zh_hans: 在我们继续之前，我们需要您回答一些问题。

source: You need to fill all fields that are marked with <span>*</span> to continue.
ar: يجب تعبئة الخانات التي تحتوي على رمز <span>*</span> للمتابعة.
da: Du skal udfylde alle felter markeret med <span>*</span> for at gå videre.
el: Θα πρέπει να συμπληρώσετε όλα τα πεδία που σημειώνονται με <span> * </span> για να συνεχίσετε.
es: Debe rellenar todos los campos marcados con <span>*</span> para continuar.
fr: Vous devez remplir tous les champs qui sont marqués avec <span>*</span> pour continuer.
id: Anda harus mengisi semua bidang yang ditandai dengan <span>*</span> untuk melanjutkan.
tr: Devam etmek için <span>*</span>İle işaretlenmiş tüm alanları doldurmanız gerekiyor.
zh_hans: 您需要填写所有标记为<span>*</span>的字段才能继续。

source: Copy answers from above
ar: نسخ الإجابات من فوق
da: Kopier svar ovenfra
el: Αντιγράψτε τις απαντήσεις από πάνω
es: Copiar las respuestas de arriba
fr: Copier les réponses ci-dessus
id: Salin jawaban di atas
tr: Yukarıdaki cevapları kopyala
zh_hans: 从上面复制答案

source: Selected add-ons
ar: اختيار إضافات
da: Valgte tilføjelser
el: Επιλεγμένα πρόσθετα
es: Complementos seleccionados
fr: Addons sélectionnés
id: Add-on terpilih
tr: Seçilen eklentiler
zh_hans: 所选的附加组件

source: Copy answers
da: Kopier svar ovenfra
es: Copiar respuestas
id: Salin jawaban
tr: Cevapları değiştir

source: Please continue in a new tab
ar: الرجاء الاستمرار في علامة تبويب جديدة
el: Συνεχίστε σε μια νέα καρτέλα
es: Por favor, continúe en una nueva pestaña
fr: Veuillez continuer dans un nouvel onglet
id: Silakan lanjutkan di tab baru
tr: Lütfen yeni bir sekmede devam edin
zh_hans: 请继续使用新标签页

source: Your browser is configured to block cookies from third-party website elements. Unfortunately, this means we cannot show you this ticket shop embedded into the website. Please try to open the ticket shop in a new tab or change your browser settings.
ar: متصفحك لا يدعم الكوكيز. يجب تغيير إعدادات المتصفح حتى تتمكن من تصفح الموقع. يرجى تغيير الإعدادات في متصفحك لقبول الكوكيز.
el: Το πρόγραμμα περιήγησής σας έχει ρυθμιστεί ώστε να αποκλείει τα cookie από στοιχεία ιστότοπου τρίτου μέρους. Δυστυχώς, αυτό σημαίνει ότι δεν μπορούμε να σας δείξουμε αυτό το κατάστημα εισιτηρίων ενσωματωμένο στην ιστοσελίδα. Δοκιμάστε να ανοίξετε το κατάστημα εισιτηρίων σε μια νέα καρτέλα ή να αλλάξετε τις ρυθμίσεις του προγράμματος περιήγησης.
es: Su navegador está configurado para bloquear las cookies de los elementos del sitio web de terceros. Lamentablemente, esto significa que no podemos mostrarle esta tienda de entradas incrustada en el sitio web. Por favor, intente abrir la tienda de entradas en una nueva pestaña o cambie la configuración de su navegador.
fr: Votre navigateur est configuré pour bloquer les cookies provenant d'éléments tiers du site. Malheureusement, cela signifie que nous ne pouvons pas afficher cette billetterie intégrée au site. Veuillez essayer d'ouvrir la billetterie dans un nouvel onglet ou modifier les paramètres de votre navigateur.
id: Peramban Anda dikonfigurasikan untuk memblokir cookie dari elemen situs pihak ketiga. Sayangnya, ini berarti kami tidak dapat menampilkan toko tiket yang disematkan di situs web. Silakan coba buka toko tiket di tab baru atau ubah pengaturan peramban Anda.
tr: Tarayıcınız üçüncü taraf web sitesi öğelerinden gelen çerezleri engelleyecek şekilde yapılandırılmıştır. Maalesef, bu, web sitesine yerleştirilmiş olan bu bilet mağazasını size gösteremediğimiz anlamına geliyor. Lütfen yeni bir sekmede bilet dükkanını açmayı veya tarayıcı ayarlarınızı değiştirmeyi deneyin.
zh_hans: 您的浏览器配置为阻止来自第三方网站元素的cookie。不幸的是，这意味着我们无法向您展示嵌入网站的这个售票处。 请尝试在新标签页中打开售票处或更改浏览器设置。

source: We apologize for the inconvenience!
ar: نعتذر عن الإزعاج!
el: Ζητούμε συγγνώμη για την αναστάτωση!
es: Pedimos disculpas por las molestias!
fr: Nous sommes désolés pour la gêne occasionnée !
id: Kami mohon maaf atas ketidaknyamanannya!
tr: Verdiğimiz rahatsızlık için özür dileriz!
zh_hans: 给您带来不便，我们深表歉意！

source: Continue in new tab
ar: تستمر في علامة تبويب جديدة
da: Opret gruppe
el: Συνεχίστε στη νέα καρτέλα
es: Continuar en la nueva pestaña
id: Lanjutkan di tab baru
tr: Yeni sekmede devam et
zh_hans: 在新选项卡中继续

source: Cookies not supported
ar: الكوكيز غير معتمدة
da: Forsalg ikke startet
el: Τα cookies δεν υποστηρίζονται
es: Cookies no soportadas
id: Cookie tidak didukung
tr: Çerezler desteklenmiyor
zh_hans: Cookies不支持

source: Your browser does not accept cookies from us. However, we need to set a cookie to remember who you are and what is in your cart. Please change your browser settings accordingly.
ar: متصفحك لا يقبل الكوكيز منا. ومع ذلك، نحن بحاجة إلى وضع تعريف الارتباط لتذكر من أنت وما هو في عربة التسوق. يرجى تغيير إعدادات المتصفح الخاص بك وفقا لذلك.
el: Το πρόγραμμα περιήγησής σας δεν δέχεται cookies από εμάς. Ωστόσο, πρέπει να ορίσετε ένα cookie για να θυμάστε ποιοι είστε και τι υπάρχει στο καλάθι σας. Αλλάξτε τις ρυθμίσεις του προγράμματος περιήγησης ανάλογα.
es: Su navegador no acepta cookies de nuestra parte. Sin embargo, necesitamos establecer una cookie para recordar quién es usted y qué hay en su carrito. Por favor, cambie la configuración de su navegador en consecuencia.
fr: Votre navigateur n'accepte pas nos cookies. Or nous devons définir un cookie pour nous souvenir de qui vous êtes et de ce qu'il y a dans votre panier. Veuillez modifier les paramètres de votre navigateur en conséquence.
id: Peramban Anda tidak menerima cookie dari kami. Namun, kami perlu menetapkan cookie untuk mengingat siapa Anda dan apa yang ada di keranjang Anda. Silakan ubah pengaturan peramban Anda.
tr: Tarayıcınız bizden çerez kabul etmiyor. Ancak, kim olduğunuzu ve sepetinizde ne olduğunu hatırlamak için bir çerez belirlememiz gerekir. Lütfen tarayıcı ayarlarınızı uygun şekilde değiştirin.
zh_hans: 您的浏览器不接受我们提供的cookies。 但是，我们需要设置一个cookie来记住你是谁以及购物车中的内容。 请相应更改您的浏览器设置。

source: FULLY BOOKED
es: COMPLETAMENTE RESERVADO
fr: COMPLET
id: PENUH
tr: TAMAMEN ÖDENMİŞ

source: SOLD OUT
ar: بيعت كلها
da: UDSOLGT
el: ΕΞΑΝΤΛΗΜΕΝΑ
es: AGOTADOS
fr: ÉPUISÉ
id: TERJUAL HABIS
tr: SATILDI
zh_hans: 售完

source: Reserved
ar: محجوز
da: Reserveret
el: Κατοχυρωμένα
es: Reservado
fr: Réservé
id: Dipesan
tr: Ayrılmış
zh_hans: 保留的

source: All remaining products are reserved but might become available again.
ar: كل المنتجات المتبقية هي محجوزة لكنها قد تصبح متوفرة مرة أخرى.
da: Alle resterende billetter indenfor billettypen er reserveret, men der kan måske komme ledige billetter igen.
el: Όλα τα υπόλοιπα προϊόντα είναι δεσμευμένα αλλά ενδέχεται να είναι και πάλι διαθέσιμα.
es: Todos los productos restantes están reservados pero podrían estar disponibles de nuevo.
fr: Tous les produits restants sont réservés mais pourraient redevenir disponibles.
id: Semua produk yang tersisa sedang dicadangkan tetapi mungkin akan tersedia lagi.
tr: Geri kalan tüm ürünler saklıdır, ancak tekrar kullanılabilir hale gelebilir.
zh_hans: 保留所有剩余产品，但可能会再次提供。

source: No attendee name provided
da: Vis deltagernavne på fakturaer
es: No se proporcionó el nombre del asistente
id: Tidak ada nama peserta
tr: Faturalarda katılımcı adlarını göster

source: price per product
es: precio por producto
id: harga per produk

source: Okay, we're removing that…
ar: يتم الآن إلغاء التذكرة…
el: Εντάξει, το αφαιρούμε αυτό …
es: Entendido, estamos removiendo eso…
fr: D'accord, nous retirons cela…
id: Oke, kami sedang menghapusnya…
zh_hans: 好的，我们正在删除…

source: Remove one
ar: إزالة تذكرة
da: Fjern
el: Αφαιρέστε ένα
es: Quitar uno
id: Kurangi satu
tr: Birini kaldır
zh_hans: 删除一个

source: quantity
es: cantidad
fr: quantité
id: Jumlah

source: We're trying to reserve another one for you!
ar: إضافة تذكرة!
el: Προσπαθούμε να κατοχυρώσουμε ένα άλλο για εσάς!
es: ¡Estamos tratando de reservar otro para ti!
fr: Nous essayons de vous en réserver un autre !
id: Kami sedang mencoba mencadangkan satu lagi untuk Anda!
zh_hans: 我们正试图为你预留另一个！

source: Once the products are in your cart, you will have %(time)s minutes to complete your purchase.
es: Una vez que los productos estén en su carrito, tendrá %(time)s minutos para completar su compra.
id: Setelah produk berada di keranjang, Anda memiliki %(time)s menit untuk menyelesaikan pembelian.

source: Add one more
ar: إضافة واحد أكثر
da: Tilføj nyt element
el: Προσθέστε ακόμα ένα
es: Agregar uno más
id: Tambah satu lagi
tr: Bir tane daha ekle
zh_hans: 再添加一个

source: price
da: Pris
es: precio
id: harga
tr: Fiyat

source: One product
da: Produkt
es: Un producto
id: %(num)s produk
tr: Herhangi bir ürün

source: incl. %(tax_sum)s taxes
da: inkl. %(rate)s%% %(taxname)s
es: incl. %(tax_sum)s impuestos
id: termasuk %(tax_sum)s pajak
tr: dahil edilen %(rate)s%% vergi

source: Redeem a voucher
ar: كود خصم
da: Brug en rabatkode
el: Εξαργυρώστε ένα κουπόνι
es: Canjee un recibo
fr: Échangez un bon d'achat
id: Tebus voucher
tr: Bir kuponu kullan
zh_hans: 兑换优惠券

source: We're applying this voucher to your cart...
es: Estamos aplicando este cupón a tu carrito...
fr: Nous appliquons ce bon à votre panier...
id: Kami sedang menerapkan voucher ini ke keranjang Anda...

source: Redeem voucher
ar: ادخل كود الخصم
da: Brug rabatkode
el: Εξαργύρωση κουπονιού
es: Canjear recibo
fr: Échangez votre bon
id: Tebus voucher
tr: Kuponu kullan
zh_hans: 兑换优惠券

source: Completed:
da: Annulleringsdato
es: Completado:
id: Selesai:
tr: Tamamlama tarihi

source: Current:
da: Valuta
es: Actual:
id: Saat ini:
tr: Para birimi

# checkoutflow
source: Order confirmed
ar: تم تاكيد الطلب
da: Bestilling bekræftet
el: Ολοκλήρωση Παραγγελίας
es: Orden confirmada
fr: Commande validée
id: Pesanan dikonfirmasi
tr: Sipariş onaylandı
zh_hans: 订单已确认

source: Please check your email account, we've sent you your tickets.
es: Por favor, revisa tu correo electrónico: te hemos enviado tus entradas.
fr: Veuillez vérifier votre boîte e-mail, nous vous avons envoyé vos billets.
id: Silakan periksa email Anda, kami telah mengirimkan tiket Anda.

source: Please check your email account, we've sent you an email.
da: Indtast venligst dit navn.
es: Por favor, revisa tu correo electrónico; te hemos enviado un correo.
id: Silakan periksa email Anda, kami telah mengirimkan email kepada Anda.
tr: Lütfen adınızı giriniz.

source: You can download your tickets right here as soon as the person who placed the order clicked the link in the email they received to confirm the email address is valid.
es: Puedes descargar tus entradas aquí mismo tan pronto como la persona que realizó el pedido haya hecho clic en el enlace del correo que recibió para confirmar que la dirección de correo es válida.
fr: Vous pouvez télécharger vos billets ici dès que la personne qui a passé la commande aura cliqué sur le lien de l'e-mail reçu pour confirmer que l'adresse e-mail est valide.
id: Anda dapat mengunduh tiket Anda di sini segera setelah orang yang melakukan pemesanan mengklik tautan di email yang mereka terima untuk mengonfirmasi bahwa alamat email tersebut valid.

source: If you click the link in our email, you will be able to download your tickets here.
es: Si haces clic en el enlace de nuestro correo, podrás descargar tus entradas aquí.
id: Jika Anda mengklik tautan di email kami, Anda dapat mengunduh tiket Anda di sini.
tr: Biletlerinizi buradan başlatabilirsiniz %(date)s.

source: If the email has no attachment, click the link in our email and you will be able to download them from here.
es: Si el correo no tiene adjunto, haz clic en el enlace de nuestro correo y podrás descargarlas desde aquí.
fr: Si l'e-mail ne contient pas de pièce jointe, cliquez sur le lien dans notre e-mail et vous pourrez les télécharger ici.
id: Jika email tidak memiliki lampiran, klik tautan di email kami dan Anda dapat mengunduhnya di sini.

source: Please have your ticket ready when entering the event.
ar: يرجى أن تكون التذكرة جاهزة عند الدخول.
da: Hav venligst billetten klar, når du ankommer til arrangementet.
es: Ten tu entrada lista al entrar al evento.
id: Harap siapkan tiket Anda saat memasuki acara.
tr: Biletlerinizi aşağıdaki düğmeleri kullanarak indirebilirsiniz. Etkinliğe girerken lütfen biletinizi hazır bulundurun.

source: Download your tickets here:
da: Hent dine billetter her:
es: Descarga tus entradas aquí:
id: Unduh tiket Anda di sini:
tr: Tüm biletleri bir kerede indirin:

source: Download all tickets at once:
ar: تحميل جميع التذاكر:
da: Hent alle billetter på én gang:
el: Κατεβάστε όλα τα εισιτήρια ταυτόχρονα:
es: Descargue todos los tickets a la vez:
fr: Téléchargez tous les billets en même temps:
id: Unduh semua tiket sekaligus:
tr: Tüm biletleri bir kerede indirin:
zh_hans: 立即下载所有门票：

source: Download your ticket here:
da: Hent din billet her:
es: Descarga tu entrada aquí:
id: Unduh tiket Anda di sini:
tr: Bileti indir

source: Download your tickets using the buttons below.
da: Hent dine billetter ved at anvende knapperne nedenfor.
es: Descarga tus entradas usando los botones de abajo.
id: Unduh tiket Anda menggunakan tombol di bawah.
tr: Tüm biletleri bir kerede indirin:

source: You will be able to download your tickets here starting on %(date)s.
ar: سوف تكون قادرة على تحميل التذاكر الخاصة بك هنا تبدأ على %(date)s.
el: Θα μπορείτε να κατεβάσετε τα εισιτήριά σας εδώ ξεκινώντας από το %(date)s.
es: Podrás descargar tus entradas aquí a partir de %(date)s.
fr: Vous pourrez télécharger vos billets ici à partir de %(date)s.
id: Anda dapat mengunduh tiket Anda di sini mulai %(date)s.
tr: Biletlerinizi buradan başlatabilirsiniz %(date)s.
zh_hans: 您可以从%(date)s开始下载门票。

# order state
source: Confirmation pending
da: Bekræftelse afventer
es: Confirmación pendiente
id: Konfirmasi tertunda
tr: Onay metni

source: Payment pending
ar: انتظار الدفع
da: Betaling afventer
el: Πληρωμή σε εκκρεμότητα
es: Pago pendiente
fr: Paiement en attente
id: Pembayaran tertunda
tr: Ödeme bekleniyor
zh_hans: 待付款

# order state
source: Confirmed
da: Bestilling bekræftet
es: Confirmado
id: Terkonfirmasi
tr: onaylandı

source: Uncategorized products
da: Ikke kategoriseret
es: Productos sin categoría
id: Produk tanpa kategori
tr: Sınıflandırılmamış

source: Show full-size image of %(product)s
es: Mostrar imagen a tamaño completo de %(product)s
id: Tampilkan gambar ukuran penuh dari %(product)s

source: Limit: 1 per user
es: Límite: 1 por usuario
id: Batas: 1 per pengguna

# price
source: FREE
ar: مجانا
da: Gratis
el: ΔΩΡΕΑΝ
es: GRATIS
fr: GRATUIT
id: GRATIS
tr: ÜCRETSİZ

source: Modify price for %(product)s
es: Modificar precio de %(product)s
id: Ubah harga untuk %(product)s

source: Enter a voucher code below to buy this ticket.
ar: إدخال رمز قسيمة أدناه لشراء هذه التذاكر.
el: Εισαγάγετε έναν κωδικό κουπονιού παρακάτω για να αγοράσετε αυτό το εισιτήριο.
es: Ingrese un código de recibo a continuación para comprar este ticket.
fr: Entrez un code de réduction ci-dessous pour acheter ce billet.
id: Masukkan kode voucher di bawah untuk membeli tiket ini.
tr: Bu bileti almak için aşağıda bir kupon kodu girin.
zh_hans: 在下面输入优惠券代码即可购买此门票。

source: Amount of %(product)s – %(var)s to order
es: Cantidad de %(product)s – %(var)s a pedir
id: Jumlah %(product)s – %(var)s untuk dipesan

source: Amount of %(product)s to order
es: Cantidad de %(product)s a pedir
id: Jumlah %(product)s untuk dipesan

source: %(num)s currently available
ar: %(num)s هو متاح حاليا
da: %(num)s pt. tilgængelig
el: %(num)s προσωρινά διαθέσιμο
es: %(num)s actualmente disponible
fr: %(num)s actuellement disponibles
id: %(num)s tersedia saat ini
tr: %(num)s Şu anda mevcut
zh_hans: %(num)s当前不可用

source: Go
ar: اذهب
da: Skift
el: Πήγαινε
es: Ir
id: Buka
tr: Git
zh_hans: 前进
