Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: No user account matches the entered credentials. Are you sure that you typed your password correctly?
ar: لا يوجد حساب مستخدم يطابق بيانات الاعتماد التي ثمت إدخالها. هل أنت متأكد أنك كتبت كلمة المرور الخاصة بك بشكل صحيح؟
el: Δεν υπάρχει λογαριασμός που να ταιριάζει με τα στοιχεία σας. Βεβαιωθήκατε ότι πληκτρολογήσατε σωστά τον κωδικό πρόσβασης;
es: Ninguna cuenta de usuario coincide con las credenciales introducidas. Está seguro de haber escrito correctamente su contraseña?
fr: Aucun utilisateur ne correspond aux informations entrées. Êtes-vous sûr d'avoir tapé votre mot de passe correctement ?
id: Tidak ada akun yang cocok dengan kredensial yang dimasukkan. Apakah Anda yakin mengetik kata sandi dengan benar?
zh_hans: 未找到与输入的凭据相匹配的用户帐户。您确定输入的密码正确吗？

source: Sorry, your account is currently disabled.
ar: عذرا ، حسابك معطل حاليا.
el: Λυπούμαστε, ο λογαριασμός σας είναι απενεργοποιημένος προς το παρόν.
es: Lo sentimos, su cuenta está actualmente desactivada.
fr: Désolé, votre compte est actuellement désactivé.
id: Maaf, akun Anda saat ini dinonaktifkan.
zh_hans: 抱歉，您的帐户目前已被停用。

source: We already have a user with that email address. Did you already register before and just need to log in?
ar: لدينا بالفعل مستخدم بعنوان البريد الإلكتروني هذا. هل قمت بالتسجيل مسبقا و أنت فقط بحاجة للقيام بعملية تسجيل الدخول؟
el: Έχουμε ήδη ένα χρήστη με αυτή την διεύθυνση email. Εγγραφήκατε ήδη πριν και θέλετε απλά να συνδεθείτε;
es: Ya tenemos un usuario con esa dirección de correo electrónico. Ya se ha registrado antes y sólo necesita iniciar sesión?
fr: Nous avons déjà un utilisateur avec cette adresse électronique. Peut-être vous êtes-vous déjà enregistré précédemment et avez juste besoin de vous connecter ?
id: Kami sudah memiliki pengguna dengan alamat email tersebut. Apakah Anda sudah mendaftar sebelumnya dan hanya perlu masuk?
zh_hans: 我们已经有一个使用该电子邮件地址的用户了。您之前已经注册过了，只需要登录吗？

source: Badges
ar: شارات
el: Ταυτότητες
es: Insignias
id: Lencana
tr: Rozetler
zh_hans: 徽章

source: This plugin allows you to generate badges or name tags for your attendees.
ar: هذا البرنامج المساعد يسمح لك لتوليد شارات أو علامات الأسماء لديك الحضور.
el: Αυτό το plugin σας επιτρέπει να δημιουργείτε Ταυτότητες ή ετικέτες ονομάτων για τους συμμετέχοντες σας.
es: Este plugin le permite generar tarjetas de identificación o etiquetas de nombre para sus asistentes.
id: Plugin ini memungkinkan Anda membuat lencana atau kartu nama untuk peserta.
tr: Bu eklenti, katılımcılarınız için rozet veya ad etiketi oluşturmanıza olanak tanır.
zh_hans: 此插件允许您为观众生成徽章或名称标签。

source: One badge per page
es: Una credencial por página
fr: Un badge par page
id: Satu lencana per halaman

source: 4 landscape A6 pages on one A4 page
es: 4 páginas A6 horizontales en una página A4
fr: 4 pages A6 paysage sur une page A4
id: 4 halaman A6 lanskap pada satu halaman A4

source: 4 portrait A6 pages on one A4 page
es: 4 páginas A6 verticales en una página A4
fr: 4 pages A6 portrait sur une page A4
id: 4 halaman A6 potret pada satu halaman A4

source: 8 landscape A7 pages on one A4 page
es: 8 páginas A7 horizontales en una página A4
fr: 8 pages A7 paysage sur une page A4
id: 8 halaman A7 lanskap pada satu halaman A4

source: 8 portrait A7 pages on one A4 page
es: 8 páginas A7 verticales en una página A4
fr: 8 pages A7 portrait sur une page A4
id: 8 halaman A7 potret pada satu halaman A4

source: None of the selected products is configured to print badges.
ar: يتم تكوين أي من المنتجات المختارة لطباعة الشارات.
da: Det valgte produkt er ikke aktivt eller har ingen pris.
el: Κανένα από τα επιλεγμένα προϊόντα δεν έχει διαμορφωθεί για την εκτύπωση ταυτοτήτων.
es: Ninguno de los productos seleccionados esta configurado para imprimir insignias.
id: Tidak ada produk terpilih yang dikonfigurasi untuk mencetak lencana.
tr: Seçilen ürün aktif değil veya fiyat ayarlı değil.
zh_hans: 所选产品均未配置为打印徽章。

source: Attendee badges
ar: شارات الحضور
da: Navneskilte
el: Ταυτότητα συμμετέχοντα
es: Insignias de participante
id: Lencana peserta
tr: Katılımcı rozetleri
zh_hans: 观众徽章

source: Include pending orders
ar: وتشمل الأوامر المعلقة
da: Inkluder afventende ordre
el: Συμπεριλάβετε εκκρεμείς παραγγελίες
es: Incluir órdenes pendientes
id: Sertakan pesanan tertunda
tr: Bekleyen siparişleri dahil et
zh_hans: 包括待处理订单

source: Include add-on or bundled positions
ar: وتشمل إضافة على مناصب أو واحدة
da: Medtag spørgsmål
es: Incluir posiciones adicionales o agrupadas
id: Sertakan add-on atau item bundel
tr: Soruları dahil et

source: Rendering option
da: Svarmuligheder
es: Opción de renderizado
id: Opsi rendering
tr: Cevap seçenekleri

source: This option allows you to align multiple badges on one page, for example if you want to print to a sheet of stickers with a regular office printer. Please note that your individual badge layouts must already be in the correct size.
es: Esta opción te permite alinear varias credenciales en una página, por ejemplo si quieres imprimir en una hoja de adhesivos con una impresora de oficina estándar. Ten en cuenta que los diseños individuales de credencial ya deben tener el tamaño correcto.
fr: Cette option permet d'aligner plusieurs badges sur une page, par exemple si vous souhaitez imprimer sur une feuille d'étiquettes avec une imprimante de bureau. Veuillez noter que vos mises en page de badges individuelles doivent déjà être à la bonne taille.
id: Opsi ini memungkinkan Anda menyelaraskan beberapa lencana pada satu halaman, misalnya jika Anda ingin mencetak pada lembar stiker dengan printer kantor biasa. Harap diperhatikan bahwa tata letak lencana individu Anda harus sudah berukuran benar.

source: Only include tickets for dates on or after this date.
es: Incluir solo entradas con fecha en o después de esta fecha.
fr: Inclure uniquement les billets pour des dates à partir de celle-ci.
id: Hanya sertakan tiket untuk tanggal pada atau setelah tanggal ini.

source: Only include tickets for dates on or before this date.
es: Incluir solo entradas con fecha en o antes de esta fecha.
fr: Inclure uniquement les billets pour des dates au plus tard à celle-ci.
id: Hanya sertakan tiket untuk tanggal pada atau sebelum tanggal ini.

source: Sort by
ar: ترتيب حسب
da: Sorter efter
el: Ταξινόμηση κατά
es: Ordenar por
fr: Trier par
id: Urutkan berdasarkan
tr: Göre sırala
zh_hans: 排序方式

source: (Do not print badges)
ar: (لا طباعة شارات)
el: (Μην εκτυπώσετε ταυτότητες)
es: (No imprimir insignias)
fr: (Ne pas imprimer les badges)
id: (Jangan cetak lencana)
tr: Rozetleri yazdır
zh_hans: （请勿打印徽章）

source: Badge layout
ar: تصميم شارة
el: Σχέδιο ταυτότητας
es: Diseño de la insignia
fr: Disposition des badges
id: Tata letak lencana
tr: Rozet düzeni
zh_hans: 徽章布局

source: Badge
ar: شارة
es: Insignia
id: Lencana
tr: Rozetler
zh_hans: 徽章

source: Download Badge
da: Hentet dato
es: Descargar credencial
id: Unduh Lencana
tr: İndirme tarihi

source: Badge layout created.
ar: شارة نسق بإنشائه.
el: Δημιουργήθηκε σχέδιο τατυτότητας.
es: Diseño de la credencial creado.
fr: Mise en page des badges créée.
id: Tata letak lencana dibuat.
tr: Rozet düzeni oluşturuldu.
zh_hans: 徽章布局已创建。

source: Badge layout deleted.
ar: حذف تخطيط شارة.
da: Skiltelayout slettet.
el: Διαγράφηκε το σχέδιο τατυτότητας.
es: Diseño de la tarjeta de identificación borrado.
id: Tata letak lencana dihapus.
tr: Rozet yerleşimi silindi.
zh_hans: 徽章布局已删除。

source: Badge layout changed.
ar: شارة نسق يتغير.
el: Η διάταξη του badge άλλαξε.
es: Cambio en el diseño de la credencial.
fr: La disposition des badges a changé.
id: Tata letak lencana diubah.
tr: Rozet düzeni değişti.
zh_hans: 徽章布局已更改。

source: Badge layout {val}
ar: تصميم شارة {val}
el: Διάταξη Badge {val}
es: Diseño de la insignia {val}
fr: Mise en page du badge {val}
id: Tata letak lencana {val}
tr: Rozet düzeni {val}
zh_hans: 徽章布局{val}

source: Print badges
ar: شارات طباعة
el: Εκτύπωση badges
es: Imprimir insignias
fr: Imprimer les badges
id: Cetak lencana
tr: Rozetleri yazdır
zh_hans: 打印徽章

source: Are you sure you want to delete the badge layout <strong>%(layout)s</strong>?
ar: هل أنت متأكد أنك تريد حذف تخطيط شارة على <strong>%(layout)s</strong>؟
da: Er du sikker på du vil slette skiltelayout for <strong>%(layout)s</strong>?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε τη διάταξη του badge <strong>%(layout)s</strong>;
es: ¿Está seguro de que desea eliminar el diseño de la tarjeta de identificación <strong>%(layout)s</strong>?
id: Apakah Anda yakin ingin menghapus tata letak lencana <strong>%(layout)s</strong>?
tr: Rozet yerleşimini <strong>%(layout)s</strong> silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除徽章布局<strong>%(layout)s</strong>？

source: Badge layout: %(name)s
ar: شارة التخطيط: %(name)s
da: Skiltelayout: %(name)s
el: Διάταξη Badge: %(name)s
es: Diseño de la insignia: %(name)s
id: Tata letak lencana: %(name)s
tr: Rozet düzeni: %(name)s
zh_hans: 徽章布局：%(name)s

source: Badge design
ar: تصميم شارة
da: Skiltedesign
el: Σχέδιο badge
es: Diseño de la insignia
id: Desain lencana
tr: Rozet tasarımı
zh_hans: 徽章设计

source: You can modify the design after you saved this page.
ar: يمكنك تعديل التصميم بعد قمت بحفظ هذه الصفحة.
el: Μπορείτε να τροποποιήσετε το σχέδιο αφού αποθηκεύσετε αυτήν τη σελίδα.
es: Puede modificar el diseño después de guardar esta página.
fr: Vous pouvez modifier le design après avoir enregistré cette page.
id: Anda dapat mengubah desain setelah menyimpan halaman ini.
tr: Bu sayfayı kaydettikten sonra tasarımı değiştirebilirsiniz.
zh_hans: 保存此页面后，您可以更改设计。

source: You haven't created any badge layouts yet.
ar: لم تقم بإنشاء أي تخطيطات شارة بعد.
da: Du har endnu ikke oprettet nogen skilte.
el: Δεν έχετε δημιουργήσει ακόμα διατάξεις badge.
es: Aún no ha creado ningún diseño de credenciales.
id: Anda belum membuat tata letak lencana apa pun.
tr: Henüz herhangi bir rozet düzeni oluşturmadınız.
zh_hans: 您尚未创建任何徽章布局。

source: Create a new badge layout
ar: إنشاء تخطيط شارة جديدة
da: Opret ny dato
el: Δημιουργήστε μια νέα διάταξη badge
es: Crear un nuevo diseño de credencial
id: Buat tata letak lencana baru
tr: Yeni bir rozet düzeni oluştur
zh_hans: 创建一个新的徽章布局

source: Make default
ar: جعل الافتراضي
da: Standard
el: Κάντε προεπιλογή
es: Hacer predeterminado
id: Jadikan default
tr: Varsayılan yap
zh_hans: 缺席

source: The new badge layout has been created.
ar: تم إنشاء تخطيط شارة جديدة.
da: Den nye dato er blevet oprettet.
el: Η νέα διάταξη badge έχει δημιουργηθεί.
es: Se ha creado la nueva disposición de la tarjeta de identificación.
id: Tata letak lencana baru telah dibuat.
tr: Yeni rozet düzeni oluşturuldu.
zh_hans: 已创建新的徽章布局。

source: The requested badge layout does not exist.
ar: عدم وجود تخطيط شارة المطلوبة.
da: Den valgte liste findes ikke.
el: Η απαιτούμενη διάταξη badge δεν υπάρχει.
es: El diseño de la credencial solicitada no existe.
id: Tata letak lencana yang diminta tidak ditemukan.
tr: İstenen rozet düzeni mevcut değil.
zh_hans: 请求的徽章布局不存在。

source: The selected badge layout been deleted.
ar: تم حذف تخطيط شارة المحدد.
da: Den valgte dato er blevet slettet.
el: Η επιλεγμένη διάταξη badge διαγράφηκε.
es: Se ha borrado la disposición de la tarjeta de identificación seleccionada.
id: Tata letak lencana yang dipilih telah dihapus.
tr: Seçilen rozet düzeni silinmiştir.
zh_hans: 选定的徽章布局已被删除。

source: Badge layout: {}
ar: شارة التخطيط: {}
el: Διάταξη badge: {}
es: Diseño de la insignia: {}
fr: Mise en page du badge : {}
id: Tata letak lencana: {}
tr: Rozet düzeni: {}
zh_hans: 徽章布局：{}

source: Bank transfer
ar: حوالة بنكية
el: Τραπεζική μεταφορά
es: Transferencia bancaria
fr: Virement bancaire
id: Transfer bank
tr: banka transferi
zh_hans: 银行转帐

source: This plugin allows you to receive payments via bank transfer.
es: Este complemento permite recibir pagos mediante transferencia bancaria.
id: Plugin ini memungkinkan Anda menerima pembayaran melalui transfer bank.
tr: Bu eklenti banka havalesi yoluyla ödeme almanızı sağlar

source: Install the python package 'chardet' for better CSV import capabilities.
ar: تثبيت حزمة الثعبان "chardet" لتحسين قدرات استيراد CSV.
el: Εγκαταστήστε το πακέτο python 'chardet' για καλύτερες δυνατότητες εισαγωγής CSV.
es: Instale el paquete python 'chardet' para obtener mejores capacidades de importación CSV.
fr: Installez le package python'chardet' pour de meilleures capacités d'importation CSV.
id: Instal paket Python 'chardet' untuk kemampuan impor CSV yang lebih baik.
tr: Daha iyi CSV içe aktarma yetenekleri için python paketini 'chardet' takın.
zh_hans: 安装python包"chardet"以获得更好的csv导入功能。

source: I have understood that people will pay the ticket price directly to my bank account and eventyay cannot automatically know what payments arrived. Therefore, I will either mark payments as complete manually, or regularly import a digital bank statement in order to give eventyay the required information.
ar: لقد فهمت أن الناس سوف يدفع ثمن تذكرة مباشرة إلى حسابي المصرفي وeventyay لا يستطيع أن يعرف تلقائيا ما وصلت المدفوعات. لذلك، وسوف المدفوعات إما إجعلها يدويا كاملة، أو بانتظام استيراد كشف حساب مصرفي الرقمية من أجل إعطاء eventyay المعلومات المطلوبة.
el: Έχω καταλάβει ότι οι άνθρωποι θα πληρώσουν την τιμή του εισιτηρίου απευθείας στον τραπεζικό λογαριασμό μου και το eventyay δεν μπορεί να ξέρει αυτόματα τι πληρωμές έφτασε. Ως εκ τούτου, είτε θα επισημάνω τις πληρωμές ως ολοκληρωμένες με μη αυτόματο τρόπο, είτε θα εισαγάγω τακτικά μια δήλωση ψηφιακής τράπεζας για να δώσω στο eventyay τις απαιτούμενες πληροφορίες.
es: He entendido que las personas que van a pagar por el precio del ticket directamente a mi cuenta de bando y eventyay automáticamente sabe que los pagos han llegado. Por lo tanto, Yo no crearé pagos como completados manualmente, o regularmente importar un archivo digital del estado de cuenta bancario en orden para darle a eventyay la información requerida.
fr: J'ai compris que les personnes paieront le prix du billet directement sur mon compte bancaire et qu'eventyay ne peut pas savoir automatiquement quels paiements sont arrivés. Par conséquent, je marquerai soit les paiements comme terminés manuellement, soit j'importerai régulièrement un relevé bancaire numérique afin de fournir à eventyay les informations requises.
zh_hans: 我知道人们会直接向我的银行账户支付门票价格，而且eventyay无法自动之别支付的款项。因此，我会手动将付款标记为完成，或者定期导入银行账单数据，以便为eventyay提供所需信息。

source: Bank account type
ar: البنك نوع الحساب
da: Bankkontodetaljer
el: Τύπος τραπεζικού λογαριασμού
es: Tipo de la cuenta bancaria
id: Jenis rekening bank
tr: Banka hesap detayları
zh_hans: 银行账户类型

source: SEPA bank account
ar: حساب مصرفي SEPA
el: Τραπεζικός λογαριασμός SEPA
es: Cuenta de banco SEPA
fr: Compte bancaire SEPA
id: Rekening bank SEPA
zh_hans: SEPA银行账户

source: Other bank account
ar: حساب مصرفي آخر
da: Opret konto
el: Άλλος τραπεζικός λογαριασμός
es: Otra cuenta bancaria
id: Rekening bank lain
tr: Yeni bir hesap oluştur
zh_hans: 其他银行账户

source: Name of account holder
ar: اسم صاحب الحساب
da: Kontoejer
el: Όνομα δικαιούχου
es: Nombre del titular de la cuenta
id: Nama pemegang rekening
tr: Hesap sahibi
zh_hans: 账户持有人姓名

source: Name of bank
ar: اسم البنك
da: Antal dage
el: Όνομα τράπεζας
es: Nombre del Banco
id: Nama bank
tr: Gün sayısı
zh_hans: 银行名称

source: Bank account details
ar: تفاصيل الحساب المصرفي
da: Bankkontodetaljer
el: Λεπτομέρειες τραπεζικού λογαριασμού
es: Datos de la cuenta bancaria
fr: Coordonnées bancaires
id: Rincian rekening bank
tr: Banka hesap detayları
zh_hans: 银行帐户详细信息

source: Include everything else that your customers might need to send you a bank transfer payment. If you have lots of international customers, they might need your full address and your bank's full address.
ar: تشمل كل شيء آخر أن الزبائن قد تحتاج لإرسال دفع التحويل المصرفي. إذا كان لديك الكثير من العملاء الدوليين، لأنها قد تحتاج العنوان الكامل وعنوان البنك الذي تتعامل معه بشكل كامل.
el: Συμπεριλάβετε οτιδήποτε άλλο μπορεί να χρειαστεί από τους πελάτες σας για να σας στείλουν μια πληρωμή μέσω τραπεζικής μεταφοράς. Αν έχετε πολλούς διεθνείς πελάτες, ίσως χρειαστεί την πλήρη διεύθυνση σας και την πλήρη διεύθυνση της τράπεζάς σας.
es: Incluya todo lo demás que sus clientes podrían necesitar para enviarle un pago por transferencia bancaria. Si tienes varios clientes internacionales, ellos podrían necesitar tu dirección completa y la del Banco.
id: Cantumkan semua informasi lain yang mungkin diperlukan pelanggan Anda untuk mengirim pembayaran lewat transfer bank. Jika Anda memiliki banyak pelanggan internasional, mereka mungkin memerlukan alamat lengkap Anda dan alamat lengkap bank Anda.
tr: Müşterilerinizin size bir banka havalesi ödemesi göndermesi gereken her şeyi ekleyin. SEPA ülkeleri içinde IBAN, BIC ve hesap sahibi yeterli olmalıdır. Çok sayıda uluslararası müşteriniz varsa, tam adresinize ve bankanızın tam adresine de ihtiyaçları olabilir.
zh_hans: 包括客户可能需要向您发送银行转帐付款的所有其他内容。 如果您有很多国际客户，他们可能需要您的完整地址和银行的完整地址。

source: For SEPA accounts, you can leave this empty. Otherwise, please add everything that your customers need to transfer the money, e.g. account numbers, routing numbers, addresses, etc.
ar: لحسابات المصلحة، يمكنك ترك هذا فارغا. خلاف ذلك، يرجى إضافة كل ما الزبائن بحاجة لنقل الاموال، على سبيل المثال أرقام، أرقام التوجيه، عناوين، الخ حساب
el: Για λογαριασμούς SEPA, μπορείτε να το αφήσετε κενό. Διαφορετικά, προσθέστε ό,τι χρειάζονται οι πελάτες σας για να μεταφέρετε τα χρήματα, π.χ. αριθμούς λογαριασμού, αριθμούς δρομολόγησης, διευθύνσεις κ.λπ.
es: Para cuentas SEPA, puedes dejar esta opción vacía. En caso contrario, por favor agregar todo lo que los clientes necesitan para transferir el dinero, p. e. números de cuenta, número de ruteo, direcciones, etc.
fr: Pour les comptes SEPA, vous pouvez laisser ceci vide. Sinon, veuillez ajouter toutes les informations dont vos clients ont besoin pour effectuer le virement, p. ex. numéros de compte, numéros d'acheminement, adresses, etc.
id: Untuk rekening SEPA, Anda dapat mengosongkan ini. Jika tidak, tambahkan semua informasi yang diperlukan pelanggan Anda untuk mentransfer uang, mis. nomor rekening, nomor routing, alamat, dll.
zh_hans: 对于SEPA帐户，您可以将其留空。 否则，请添加客户转账所需的所有信息，例如： 帐号，路由号码，地址等。

source: Create an invoice for orders using bank transfer immediately if the event is otherwise configured to create invoices after payment is completed.
es: Crear una factura para pedidos que usen transferencia bancaria de inmediato si el evento está configurado para crear facturas después de completar el pago.
fr: Créer immédiatement une facture pour les commandes payées par virement bancaire si l'événement est autrement configuré pour créer des factures après que le paiement est terminé.
id: Buat faktur untuk pesanan yang menggunakan transfer bank segera jika acara dikonfigurasi untuk membuat faktur setelah pembayaran selesai.

source: Do not include hyphens in the payment reference.
es: No incluya guiones en la referencia de pago.
id: Jangan sertakan tanda hubung dalam referensi pembayaran.
tr: Ödeme referansında kısa çizgi eklemeyin.

source: This is required in some countries.
ar: هذا مطلوب في بعض البلدان.
da: Dette er en arrangementsrække
el: Αυτό απαιτείται σε ορισμένες χώρες.
es: Esto es obligatorio en algunos países.
id: Ini diperlukan di beberapa negara.
tr: Bu bazı ülkelerde gereklidir.
zh_hans: 这在某些国家是必需的。

source: Include invoice number in the payment reference.
es: Incluir número de factura en la referencia de pago.
id: Sertakan nomor faktur dalam referensi pembayaran.
tr: Ödeme referansında kısa çizgi eklemeyin.

source: Prefix for the payment reference
da: Betaler og reference
es: Prefijo para la referencia de pago
id: Awalan untuk referensi pembayaran
tr: Ödeme ücretleri için vergi kuralı

source: Additional text to show on pending orders
da: Generer billetter for produkter der ikke er adgangsgivende
es: Texto adicional para mostrar en pedidos pendientes
id: Teks tambahan untuk ditampilkan pada pesanan tertunda
tr: Bu işlem yalnızca bekleyen siparişlerde kullanılabilir.

source: This text will be shown on the order confirmation page for pending orders in addition to the standard text.
es: Este texto se mostrará en la página de confirmación de pedido para pedidos pendientes además del texto estándar.
fr: Ce texte sera affiché sur la page de confirmation de commande pour les commandes en attente, en plus du texte standard.
id: Teks ini akan ditampilkan di halaman konfirmasi pesanan untuk pesanan tertunda sebagai tambahan pada teks standar.

source: IBAN blocklist for refunds
da: Alle
es: Lista de IBAN bloqueados para reembolsos
id: Daftar blokir IBAN untuk pengembalian dana
tr: Tüm açık iadeler

source: Put one IBAN or IBAN prefix per line. The system will not attempt to send refunds to any of these IBANs. Useful e.g. if you receive a lot of "forwarded payments" by a third-party payment provider. You can also list country codes such as "GB" if you never want to send refunds to IBANs from a specific country.
es: Escribe un IBAN o prefijo de IBAN por línea. El sistema no intentará enviar reembolsos a ninguno de estos IBAN. Útil p. ej. si recibes muchos "pagos reenviados" por parte de un proveedor de pago tercero. También puedes listar códigos de país como "GB" si nunca quieres enviar reembolsos a IBAN de un país específico.
fr: Mettez un IBAN ou un préfixe d'IBAN par ligne. Le système n'essaiera pas d'envoyer des remboursements à ces IBAN. Utile par exemple si vous recevez beaucoup de « paiements transférés » via un prestataire de paiement tiers. Vous pouvez aussi lister des codes pays tels que « GB » si vous ne voulez jamais envoyer de remboursements vers des IBAN d'un pays spécifique.
id: Masukkan satu IBAN atau awalan IBAN per baris. Sistem tidak akan mencoba mengirim pengembalian dana ke IBAN-IBAN ini. Berguna misalnya jika Anda menerima banyak "pembayaran yang diteruskan" oleh penyedia pembayaran pihak ketiga. Anda juga bisa mencantumkan kode negara seperti "GB" jika Anda tidak pernah ingin mengirim pengembalian dana ke IBAN dari negara tertentu.

source: Please fill out your bank account details.
ar: يرجى ملء تفاصيل حسابك المصرفي.
da: Bankkontodetaljer
el: Συμπληρώστε τα στοιχεία του τραπεζικού σας λογαριασμού.
es: Por favor llene los detalles de su cuenta bancaria.
id: Silakan isi detail rekening bank Anda.
tr: Lütfen aşağıdaki ödeme bilgilerini doğrulayın.
zh_hans: 请填写您的银行帐户详细信息。

source: Please enter your bank account details.
ar: الرجاء إدخال تفاصيل حسابك المصرفي.
da: Indtast venligst dit navn.
el: Καταχωρίστε τα στοιχεία του τραπεζικού σας λογαριασμού.
es: Por favor ingrese los detalles de su cuenta bancaria.
id: Silakan masukkan detail rekening bank Anda.
tr: Lütfen adınızı giriniz.
zh_hans: 请输入您的银行帐户详细信息。

source: Account holder
ar: مالك الحساب
da: Kontoejer
el: Κάτοχος λογαριασμού
es: Titular de la cuenta
fr: Titulaire du compte
id: Pemilik rekening
tr: Hesap sahibi
zh_hans: 账户持有人

source: Bank
ar: بنك
el: Τράπεζα
es: Banco
fr: Banque
tr: Banka
zh_hans: 银行

source: Invalid IBAN/BIC
es: IBAN/BIC no válido
fr: IBAN/BIC invalide
id: IBAN/BIC tidak valid

source: Bank account {iban}
da: Bankkontodetaljer
es: Cuenta bancaria {iban}
id: Rekening bank {iban}
tr: Banka hesap detayları

source: Can only create a bank transfer refund from an existing payment.
es: Solo se puede crear un reembolso por transferencia bancaria a partir de un pago existente.
fr: Un remboursement par virement bancaire ne peut être créé qu'à partir d'un paiement existant.
id: Pengembalian dana transfer bank hanya dapat dibuat dari pembayaran yang sudah ada.

source: BIC (optional)
da: (valgfri)
es: BIC (opcional)
id: BIC (opsional)
tr: (isteğe bağlı)

source: Your input was invalid, please see below for details.
da: Prøv venligst igen.
es: Los datos introducidos no son válidos. Consulte abajo para más detalles.
id: Masukan Anda tidak valid, lihat detail di bawah.
tr: Girdiğiniz şifre geçersiz, lütfen tekrar deneyin.
