Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Will be used to determine date and time formatting as well as default country for attendee addresses and phone numbers. For formatting, this takes less priority than the language and is therefore mostly relevant for languages used in different regions globally (like English).
es: Se usará para determinar el formato de fecha y hora, así como el país predeterminado para las direcciones y números de teléfono de los asistentes. Para el formateo, tiene menos prioridad que el idioma y, por tanto, resulta relevante principalmente para idiomas que se usan en diferentes regiones a nivel mundial (como el inglés).
fr: Sera utilisé pour déterminer le format de date et d'heure ainsi que le pays par défaut pour les adresses et numéros de téléphone des participants. Pour le formatage, cela a moins de priorité que la langue et est donc surtout pertinent pour les langues utilisées dans différentes régions du monde (comme l'anglais).
id: Akan digunakan untuk menentukan format tanggal dan waktu serta negara default untuk alamat dan nomor telepon peserta. Untuk pemformatan, pengaturan ini memiliki prioritas lebih rendah daripada bahasa dan oleh karena itu terutama relevan untuk bahasa yang digunakan di berbagai wilayah secara global (mis. bahasa Inggris).

source: Show event times and dates on the ticket shop
da: Gå til butikken
es: Mostrar horas y fechas del evento en la tienda de entradas
id: Tampilkan waktu dan tanggal acara di toko tiket
tr: Bilet dükkanına git

source: If disabled, no date or time will be shown on the ticket shop's front page. This settings does however not affect the display in other locations.
es: Si está desactivado, no se mostrará fecha ni hora en la página principal de la tienda de entradas. Esta configuración no afecta la visualización en otros lugares.
fr: Si désactivé, aucune date ni heure ne sera affichée sur la page d'accueil de la billetterie. Ce paramètre n'affecte toutefois pas l'affichage à d'autres endroits.
id: Jika dinonaktifkan, tidak ada tanggal atau waktu yang akan ditampilkan di halaman depan toko tiket. Namun pengaturan ini tidak memengaruhi tampilan di lokasi lain.
zh_hans: 如果禁用选项，门票商店前台页面将不会显示日期或时间，但其他页面上的显示不受影响。

source: Show event end date
ar: مشاهدة تاريخ نهاية الحدث
da: Vis arrangementets slutdato
el: Εμφάνιση ημερομηνίας λήξης συμβάντος
es: Mostrar fecha de finalización del evento
fr: Date de fin de l'événement
id: Tampilkan tanggal akhir acara
tr: Etkinlik bitiş tarihini göster
zh_hans: 显示活动结束日期

source: If disabled, only event's start date will be displayed to the public.
ar: إذا المعوقين، سيتم عرض تاريخ بدء الحدث فقط للجمهور.
da: Hvis ikke sat, vil kun arrangementets startdato vises offentligt.
el: Εάν απενεργοποιηθεί, μόνο η ημερομηνία έναρξης του συμβάντος θα εμφανιστεί στο κοινό.
es: Si está desactivado, sólo se mostrará al público la fecha de inicio del evento.
fr: Si désactivé, seule la date de début de l'événement sera affichée au public.
id: Jika dinonaktifkan, hanya tanggal mulai acara yang akan ditampilkan untuk publik.
tr: Devre dışı bırakılırsa, yalnızca etkinliğin başlangıç tarihi herkese gösterilecektir.
zh_hans: 如果禁用，则仅向公众显示活动的开始日期。

source: Show dates with time
ar: تظهر مواعيد مع الوقت
da: Vis datoer med klokkeslæt
el: Εμφάνιση ημερομηνιών με ώρα
es: Mostrar fechas con hora
fr: Afficher les dates avec l'heure
id: Tampilkan tanggal dengan waktu
tr: Tarihleri zamanla göster
zh_hans: 显示日期和时间

source: If disabled, the event's start and end date will be displayed without the time of day.
ar: إذا المعوقين، سيتم عرض بداية الحدث وتاريخ انتهاء بدون وقت من اليوم.
da: Hvis ikke sat, vil arrangementets start- og slutdato vises uden klokkeslæt.
el: Εάν απενεργοποιηθεί, η ημερομηνία έναρξης και λήξης του συμβάντος θα εμφανιστεί χωρίς την ώρα της ημέρας.
es: Si está desactivado, las fechas de inicio y fin del evento se mostrarán sin la hora del día.
fr: Si désactivé, les dates de début et de fin de l'événement seront affichées sans l'heure.
id: Jika dinonaktifkan, tanggal mulai dan berakhir acara akan ditampilkan tanpa waktu.
tr: Devre dışı bırakılırsa, etkinliğin başlangıç ve bitiş tarihi, günün saati olmadan görüntülenir.
zh_hans: 如果禁用，将显示活动的开始和结束日期，而不显示时间。

source: Hide all products that are sold out
ar: إخفاء جميع المنتجات التي تباع بها
da: Skjul alle udsolgte produkter
es: Ocultar todos los productos agotados
fr: Masquer tous les produits épuisés
id: Sembunyikan semua produk yang terjual habis
zh_hans: 隐藏所有售罄的产品

source: Show number of tickets left
ar: مشاهدة عدد التذاكر يقم
da: Vis antal resterende billetter
el: Εμφάνιση του αριθμού των εισιτηρίων που απομένουν
es: Mostrar el número de entradas que quedan
fr: Afficher le nombre de billets restants
id: Tampilkan jumlah tiket tersisa
tr: Kalan bilet sayısını göster
zh_hans: 显示剩余的票数

source: Publicly show how many tickets of a certain type are still available.
ar: تظهر علنا ​​كيف العديد من تذاكر من نوع معين لا تزال متاحة.
da: Vis offentligt hvor mange billetter af en bestemt type der er tilgængelige.
el: Δηλώστε δημόσια πόσα εισιτήρια συγκεκριμένου τύπου είναι ακόμα διαθέσιμα.
es: Mostrar públicamente cuántas entradas de un determinado tipo todavía están disponibles.
fr: Montrer publiquement combien de billets d'un certain type sont encore disponibles.
id: Tampilkan secara publik berapa banyak tiket dari jenis tertentu yang masih tersedia.
tr: Belirli bir türden kaç tane biletin hala mevcut olduğunu halka açık olarak gösterin.
zh_hans: 公开显示某种类型的票还有多少。

source: Ask search engines not to index the ticket shop
ar: اسأل محركات البحث لا مؤشر المحل تذكرة
el: Ζητήστε από τις μηχανές αναζήτησης να μην αναγράφουν το κατάστημα εισιτηρίων
es: Preguntarle a los motores de búsqueda no indexar la tienda de tickets
fr: Demander aux moteurs de recherche de ne pas indexer la billetterie
id: Minta mesin pencari untuk tidak mengindeks toko tiket
zh_hans: 要求搜索引擎不要为售票处编制索引

source: Show variations of a product expanded by default
ar: مشاهدة أشكال مختلفة من المنتج توسعت بشكل افتراضي
da: Udfold produktvarianter som standard
el: Εμφάνιση παραλλαγών ενός προϊόντος που έχει επεκταθεί από προεπιλογή
es: Mostrar variaciones de un producto expandido por defecto
fr: Afficher les variantes d'un produit étendu par défaut
id: Tampilkan variasi produk dalam keadaan terbuka secara default
tr: Varsayılan olarak genişletilmiş bir ürünün varyasyonlarını göster
zh_hans: 显示默认情况下展开的产品的变化

source: Enable waiting list
ar: تمكين قائمة الانتظار
da: Aktivér venteliste
el: Ενεργοποίηση λίστας αναμονής
es: Habilitar lista de espera
fr: Activer la liste d'attente
id: Aktifkan daftar tunggu
tr: Bekleme listesini etkinleştir
zh_hans: 启用等待列表

source: Once a ticket is sold out, people can add themselves to a waiting list. As soon as a ticket becomes available again, it will be reserved for the first person on the waiting list and this person will receive an email notification with a voucher that can be used to buy a ticket.
ar: مرة واحدة يتم بيع تذكرة للخروج، يمكن للناس إضافة أنفسهم إلى قائمة الانتظار. حالما يصبح تذكرة متوفرة مرة أخرى، وسوف تكون محفوظة لأول شخص على قائمة الانتظار وهذا الشخص يتلقى اشعارا بالبريد الالكتروني مع قسيمة التي يمكن استخدامها لشراء التذاكر.
da: Når en billet bliver udsolgt kan kunder tilføje sig til en venteliste. Så snart en billet igen bliver tilgængelig, vil den blive reserveret for den første kunde på ventelisten, og kunden vil modtage en e-mail med en voucher der kan bruges til at købe en billet.
el: Μόλις εξαντληθεί το εισιτήριο, οι άνθρωποι μπορούν να προστεθούν σε λίστα αναμονής. Μόλις το εισιτήριο γίνει ξανά διαθέσιμο, θα παραμείνει δεσμευμένο για το πρώτο άτομο στη λίστα αναμονής και αυτό το άτομο θα λάβει μια ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου με ένα κουπόνι που μπορεί να χρησιμοποιηθεί για να αγοράσει ένα εισιτήριο.
es: Una vez que se agoten los tickets, la gente puede agregarse a una lista de espera. Tan pronto como un ticket vuelva a estar disponible, se reservará para la primera persona en la lista de espera y esta persona recibirá una notificación por correo electrónico con un recibo que se puede utilizar para comprar un ticket.
fr: Une fois qu'un billet est épuisé, les gens peuvent s'ajouter à une liste d'attente. Dès qu'un billet redevient disponible, il sera réservé à la première personne sur la liste d'attente et cette personne recevra une notification par mail avec un bon d'achat qui pourra être utilisé pour acheter un billet.
id: Setelah tiket habis terjual, orang dapat menambahkan diri ke daftar tunggu. Begitu tiket tersedia lagi, tiket akan dicadangkan untuk orang pertama di daftar tunggu dan orang tersebut akan menerima notifikasi email dengan voucher yang dapat digunakan untuk membeli tiket.
tr: Bir bilet satıldıktan sonra, insanlar kendilerini bir bekleme listesine ekleyebilirler. Bir bilet tekrar kullanılabilir hale gelir gelmez, bekleme listesindeki ilk kişi için ayrılacaktır ve bu kişiye bir bilet almak için kullanılabilecek bir kupon ile bir e-posta bildirimi gönderilecektir.
zh_hans: 一旦门票售罄，人们就可以将自己添加到等待名单中。一旦票证再次可用，它将被保留给等待名单上的第一个人，此人将收到一封电子邮件通知，其中包含一张可用于购买票的优惠券。

source: Automatic waiting list assignments
ar: قائمة الانتظار التلقائي المهام
da: Automatisk håndtering af venteliste
el: Αυτόματες αναθέσεις της λίστας αναμονής
es: Asignaciones automáticas a listas de espera
fr: Affectation automatique des listes d'attente
id: Penugasan otomatis daftar tunggu
tr: Otomatik bekleme listesi atamaları
zh_hans: 等待列表自动分配

source: If ticket capacity becomes free, automatically create a voucher and send it to the first person on the waiting list for that product. If this is not active, mails will not be send automatically but you can send them manually via the control panel. If you disable the waiting list but keep this option enabled, tickets will still be sent out.
ar: إذا أصبحت قدرة تذكرة مجانية، وتلقائيا إنشاء قسيمة وإرسالها إلى الشخص الأول على قائمة الانتظار لهذا المنتج. إذا كان هذا هو غير نشط، لن يتم إرسال رسائل تلقائيا ولكن يمكنك إرسالها يدويا عن طريق لوحة التحكم. إذا تم تعطيل قائمة الانتظار ولكن يبقى تمكين هذا الخيار، ستظل أرسلت تذاكر بها.
el: Εάν η χωρητικότητα εισιτηρίων είναι ελεύθερη, δημιουργήστε αυτόματα ένα κουπόνι και στείλτε το στο πρώτο άτομο στη λίστα αναμονής για το συγκεκριμένο προϊόν. Αν αυτό δεν είναι ενεργό, τα μηνύματα δεν αποστέλλονται αυτόματα, αλλά μπορείτε να τα στείλετε με μη αυτόματο τρόπο μέσω του πίνακα ελέγχου. Αν απενεργοποιήσετε τη λίστα αναμονής, αλλά διατηρείτε αυτήν την επιλογή ενεργοποιημένη, τα εισιτήρια θα σταλούν ακόμα.
es: Si la capacidad de entradas se libera, automáticamente se crea un recibo y es enviado a la primera persona en la lista de espera para ese producto. Si esto no está activo, los correos no se enviarán automáticamente, pero puede enviarlos manualmente a través del panel de control. Si deshabilitas la lista de espera pero mantienes esta opción activa, los tickets se enviarán automáticamente.
id: Jika kapasitas tiket tersedia, buat voucher secara otomatis dan kirimkan kepada orang pertama di daftar tunggu untuk produk tersebut. Jika ini tidak aktif, email tidak akan dikirim secara otomatis tetapi Anda dapat mengirimnya secara manual melalui panel kontrol. Jika Anda menonaktifkan daftar tunggu namun tetap mengaktifkan opsi ini, tiket tetap akan dikirim.
tr: Bilet kapasitesi serbest kalırsa, otomatik olarak bir kupon oluşturur ve bu ürün için bekleme listesindeki ilk kişiye gönderir. Bu aktif değilse, postalar otomatik olarak gönderilmez, ancak bunları kontrol panelinden manuel olarak gönderebilirsiniz.
zh_hans: 如果门票量空闲，则自动创建票证并将其发送给该产品等待列表中的第一个人。如果无效，邮件将不会自动发送，但您可以通过控制面板手动发送。如果禁用等待列表但启用此选项，则仍会发送票证。

source: Waiting list response time
ar: وقت الانتظار استجابة قائمة
da: Ventelistesvartid
el: Χρόνος απόκρισης λίστας αναμονής
es: Tiempo de respuesta de la lista de espera
fr: Temps de réponse de la liste d'attente
id: Waktu respons daftar tunggu
tr: Bekleme listesi yanıt süresi
zh_hans: 等待列表响应时间

source: If a ticket voucher is sent to a person on the waiting list, it has to be redeemed within this number of hours until it expires and can be re-assigned to the next person on the list.
ar: إذا تم إرسال قسيمة تذكرة لشخص على قائمة الانتظار، لا بد من استبدالها ضمن هذا العدد من ساعات حتى تنتهي ويمكن أن تكون إعادة تعيينه إلى الشخص التالي على القائمة.
da: Hvis en voucher sendes til en kunde på ventelisten, skal voucheren indløses inden for dette antal timer før den udløber og kan sendes til den næste kunde på listen.
el: Εάν αποστέλλεται ένα δελτίο εισιτηρίων σε ένα άτομο στη λίστα αναμονής, πρέπει να εξαργυρωθεί μέσα σε αυτόν τον αριθμό ωρών μέχρι να λήξει και μπορεί να ανατεθεί στο επόμενο άτομο που βρίσκεται στη λίστα.
es: Si un recibo de ticket es enviado a una persona en la lista de espera, tiene que ser redimido dentro de este número de horas hasta que expire y puede ser reasignado a la siguiente persona en la lista.
fr: Si un code est envoyé à une personne sur la liste d'attente, il doit être échangé dans ce nombre d'heures jusqu' à son expiration et peut être réattribué à la personne suivante sur la liste.
id: Jika voucher tiket dikirim ke orang di daftar tunggu, voucher harus ditebus dalam jangka waktu sejumlah jam ini sebelum kedaluwarsa dan dapat diberikan ke orang berikutnya dalam daftar.
tr: Bir bilet kuponu, bekleme listesindeki bir kişiye gönderilirse, bu süre sona erinceye kadar bu saatler içinde kullanılmalıdır ve listeden bir sonraki kişiye yeniden atanabilir.
zh_hans: 如果将票证发送给等待名单上的人，则必须在该数小时内兑换，直至其到期并且可以重新分配给列表中的下一个人。

source: Ask for a name
da: Spørg efter deltagernavn
es: Solicitar nombre
id: Minta nama
tr: Katılımcı isimlerini isteyin

source: Ask for a name when signing up to the waiting list.
da: En rabatkode er blevet sendt til en person på ventelisten.
es: Solicitar nombre al inscribirse en la lista de espera.
id: Minta nama saat mendaftar ke daftar tunggu.
tr: Bekleme listesinde bir giriş değiştirildi.

source: Require name
da: Kundenavn påkrævet
es: Requerir nombre
id: Wajibkan nama
tr: Müşteri adı gerektir

source: Require a name when signing up to the waiting list..
da: En rabatkode er blevet sendt til en person på ventelisten.
es: Requerir nombre al inscribirse en la lista de espera..
id: Wajibkan nama saat mendaftar ke daftar tunggu..
tr: Bekleme listesinde bir giriş değiştirildi.

source: Ask for a phone number
da: Spørg efter deltagernavn
es: Solicitar número de teléfono
id: Minta nomor telepon
tr: Katılımcı isimlerini isteyin

source: Ask for a phone number when signing up to the waiting list.
da: En rabatkode er blevet sendt til en person på ventelisten.
es: Solicitar número de teléfono al inscribirse en la lista de espera.
id: Minta nomor telepon saat mendaftar ke daftar tunggu.
tr: Bekleme listesinde bir giriş değiştirildi.

source: Require phone number
da: Minimum antal
es: Requerir número de teléfono
id: Wajibkan nomor telepon
tr: Minimum sayı

source: Require a phone number when signing up to the waiting list..
da: En rabatkode er blevet sendt til en person på ventelisten.
es: Requerir número de teléfono al inscribirse en la lista de espera..
id: Wajibkan nomor telepon saat mendaftar ke daftar tunggu..
tr: Bekleme listesinde bir giriş değiştirildi.

source: Phone number explanation
da: Denne rabatkode er uløbet.
es: Explicación del número de teléfono
id: Penjelasan nomor telepon
tr: Kupon geri ödeme

source: If you ask for a phone number, explain why you do so and what you will use the phone number for.
es: Si solicitas un número de teléfono, explica por qué lo pides y para qué lo vas a usar.
fr: Si vous demandez un numéro de téléphone, expliquez pourquoi et à quoi il servira.
id: Jika Anda meminta nomor telepon, jelaskan mengapa dan untuk apa nomor tersebut akan digunakan.

source: Allow users to download tickets
da: Påmindelse om download af billetter
es: Permitir a los usuarios descargar las entradas
id: Izinkan pengguna mengunduh tiket
tr: Biletleri indirmek için hatırlatma
zh_hans: 允许用户下载门票

source: If this is off, nobody can download a ticket.
es: Si esto está desactivado, nadie podrá descargar un ticket.
fr: Si cette option est désactivée, personne ne peut télécharger de billet.
id: Jika dinonaktifkan, tidak ada yang dapat mengunduh tiket.
zh_hans: 禁用该选项后，将无法下载门票。

source: Download date
ar: تاريخ التحميل
da: Hentet dato
el: Ημερομηνία λήψης
es: Fecha de descarga
fr: Date de téléchargement
id: Tanggal unduhan
tr: İndirme tarihi
zh_hans: 下载日期

source: Ticket download will be offered after this date. If you use the event series feature and an order contains tickets for multiple event dates, download of all tickets will be available if at least one of the event dates allows it.
ar: وسيتم تقديم تذكرة التحميل بعد هذا التاريخ. إذا كنت تستخدم ميزة سلسلة الحدث وأمر تحتوي على تذاكر لتواريخ الأحداث متعددة، وتحميل جميع التذاكر ستكون متاحة إذا واحد على الأقل من موعد فعاليات المؤتمر يسمح بذلك.
el: Η λήψη των εισιτηρίων θα γίνει μετά από αυτή την ημερομηνία. Αν χρησιμοποιείτε τη λειτουργία σειράς συμβάντων και μια παραγγελία περιέχει εισιτήρια για πολλαπλές ημερομηνίες γεγονότων, η λήψη όλων των εισιτηρίων θα είναι διαθέσιμη εάν το επιτρέπει τουλάχιστον μία από τις ημερομηνίες του γεγονότος.
es: La descarga de entradas se ofrecerá después de esta fecha. Si utiliza la función de serie de eventos y un pedido contiene entradas para varias fechas de eventos, la descarga de todas las entradas estará disponible si al menos una de las fechas del evento lo permite.
fr: Le téléchargement des billets sera offert après cette date. Si vous utilisez la fonction Série d'événements et qu'une commande contient des billets pour plusieurs dates d'événements, le téléchargement de tous les billets sera disponible si au moins une des dates de l'événement le permet.
id: Pengunduhan tiket akan tersedia setelah tanggal ini. Jika Anda menggunakan fitur rangkaian acara dan sebuah pesanan berisi tiket untuk beberapa tanggal acara, semua tiket dapat diunduh jika setidaknya salah satu tanggal acara mengizinkannya.
tr: Bilet indirme bu tarihten sonra sunulacak. Etkinlik dizisi özelliğini kullanırsanız ve bir sipariş birden fazla etkinlik tarihi için bilet içeriyorsa, etkinlik tarihlerinden en az biri izin verdiği takdirde tüm biletlerin indirilmesi mümkün olacaktır.
zh_hans: 在此日期之后将提供门票下载。如果您使用活动序列功能并且订单包含多个活动日期的门票，则如果至少有一个活动日期允许，则可以下载所有门票。

source: Generate tickets for add-on products
da: Generer billetter for produkter der ikke er adgangsgivende
es: Generar entradas para productos adicionales
id: Buat tiket untuk produk tambahan
tr: Kabul edilmeyen ürünler için bilet üret
zh_hans: 为关联商品生成门票

source: By default, tickets are only issued for products selected individually, not for add-on products. With this option, a separate ticket is issued for every add-on product as well.
es: Por defecto, los tickets solo se emiten para los productos seleccionados individualmente, no para los productos adicionales. Con esta opción, también se emite un ticket separado por cada producto adicional.
fr: Par défaut, les billets ne sont émis que pour les produits sélectionnés individuellement, pas pour les produits complémentaires. Avec cette option, un billet distinct est également émis pour chaque produit complémentaire.
id: Secara default, tiket hanya diterbitkan untuk produk yang dipilih secara terpisah, bukan untuk produk tambahan. Dengan opsi ini, tiket terpisah juga akan diterbitkan untuk setiap produk tambahan.

source: Generate tickets for all products
da: Generer billetter for produkter der ikke er adgangsgivende
es: Generar entradas para todos los productos
id: Buat tiket untuk semua produk
tr: Kabul edilmeyen ürünler için bilet üret

source: If turned off, tickets are only issued for products that are marked as an "admission ticket"in the product settings. You can also turn off ticket issuing in every product separately.
es: Si está desactivado, los tickets solo se emiten para los productos que estén marcados como «entrada» en la configuración del producto. También puedes desactivar la emisión de tickets en cada producto por separado.
fr: Si cette option est désactivée, les billets ne sont émis que pour les produits marqués comme « billet d'entrée » dans les paramètres du produit. Vous pouvez aussi désactiver l'émission de billets pour chaque produit séparément.
id: Jika dinonaktifkan, tiket hanya diterbitkan untuk produk yang ditandai sebagai "tiket masuk" di pengaturan produk. Anda juga dapat mematikan penerbitan tiket untuk setiap produk secara terpisah.

source: Generate tickets for pending orders
da: Generer billetter for produkter der ikke er adgangsgivende
es: Generar entradas para pedidos pendientes
id: Buat tiket untuk pesanan tertunda
tr: Kabul edilmeyen ürünler için bilet üret

source: If turned off, ticket downloads are only possible after an order has been marked as paid.
es: Si está desactivado, la descarga de tickets solo será posible después de que un pedido se haya marcado como pagado.
fr: Si désactivé, le téléchargement des billets n'est possible qu'après qu'une commande a été marquée comme payée.
id: Jika dinonaktifkan, tiket hanya dapat diunduh setelah pesanan ditandai sebagai sudah dibayar.

source: Do not issue ticket before email address is validated
es: No emitir ticket hasta que la dirección de correo electrónico esté validada
fr: Ne pas émettre de billet avant validation de l'adresse e-mail
id: Jangan keluarkan tiket sebelum alamat email divalidasi

source: If turned on, tickets will not be offered for download directly after purchase. They will be attached to the payment confirmation email (if the file size is not too large), and the attendee will be able to download them from the page as soon as they clicked a link in the email. Does not affect orders performed through other sales channels.
es: Si está activado, los tickets no se ofrecerán para descarga inmediatamente después de la compra. Se adjuntarán al correo de confirmación de pago (si el tamaño del archivo no es demasiado grande), y el asistente podrá descargarlos desde la página tan pronto como haya hecho clic en un enlace del correo. No afecta a los pedidos realizados a través de otros canales de venta.
fr: Si activé, les billets ne seront pas proposés au téléchargement directement après l'achat. Ils seront joints à l'e-mail de confirmation de paiement (si la taille du fichier n'est pas trop grande) et le participant pourra les télécharger depuis la page dès qu'il aura cliqué sur un lien dans l'e-mail. N'affecte pas les commandes passées via d'autres canaux de vente.
id: Jika diaktifkan, tiket tidak akan ditawarkan untuk diunduh langsung setelah pembelian. Tiket akan dilampirkan pada email konfirmasi pembayaran (jika ukuran berkas tidak terlalu besar), dan peserta akan dapat mengunduhnya dari halaman tersebut segera setelah mereka mengklik tautan dalam email. Tidak memengaruhi pesanan yang dilakukan melalui saluran penjualan lain.

source: Require user to be logged in to place an order
es: Exigir que el usuario inicie sesión para realizar un pedido
id: Mengharuskan pengguna masuk untuk melakukan pemesanan

source: If this option is turned on, users must be logged in before completing an order. When a user clicks "Checkout" without being logged in, they will be redirected to the login page. The "Continue as a Guest" option will not be available for attendees in this event.
es: Si esta opción está activada, los usuarios deben iniciar sesión antes de completar un pedido. Cuando un usuario haga clic en "Finalizar compra" sin haber iniciado sesión, será redirigido a la página de inicio de sesión. La opción "Continuar como invitado" no estará disponible para los asistentes en este evento.
id: Jika opsi ini diaktifkan, pengguna harus masuk sebelum menyelesaikan pemesanan. Ketika pengguna mengklik "Bayar" tanpa masuk, mereka akan diarahkan ke halaman masuk. Opsi "Lanjutkan sebagai Tamu" tidak akan tersedia bagi peserta di acara ini.
