Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: These links will be shown at the top of all your schedule-related pages, e.g. the schedule itself, speaker pages, session pages, etc. You could for example link to your home page, your registration page, or your livestream here.
es: Estos enlaces se mostrarán en la parte superior de todas las páginas relacionadas con el programa, p. ej. el propio programa, las páginas de ponentes, las páginas de sesiones, etc. Aquí, por ejemplo, puede enlazar su página de inicio, su página de registro o su transmisión en vivo.
id: Tautan ini akan ditampilkan di bagian atas semua halaman terkait jadwal Anda, mis. halaman jadwal, halaman pembicara, halaman sesi, dll. Misalnya, Anda dapat menautkan halaman utama, halaman pendaftaran, atau siaran langsung di sini.

source: Footer links
es: Enlaces del pie de página
id: Tautan footer

source: These links will be shown in the footer of all your public pages. You could for example link your terms of service, imprint, or privacy policy here.
es: Estos enlaces se mostrarán en el pie de página de todas sus páginas públicas. Aquí puede, por ejemplo, enlazar sus condiciones de servicio, su aviso legal o su política de privacidad.
id: Tautan ini akan ditampilkan di footer semua halaman publik Anda. Misalnya, Anda bisa menautkan ketentuan layanan, imprint, atau kebijakan privasi di sini.

source: Design
es: Diseño
id: Desain

source: Every event needs to be created as part of an organizer account. Currently, you do not have access to any organizer accounts.
ar: يحتاج كل حدث المراد إنشاؤها كجزء من حساب منظم. حاليا، لم يكن لديك الوصول إلى أي حسابات منظم.
el: Κάθε εκδήλωση πρέπει να δημιουργηθεί ως μέρος ενός λογαριασμού διοργανωτή. Επί του παρόντος, δεν έχετε πρόσβαση σε λογαριασμούς διοργανωτών.
es: Cada evento debe ser creado como parte de una cuenta de organizador. Actualmente, no tiene acceso a ninguna cuenta de organizador.
fr: Chaque événement doit être créé dans le cadre d'un compte organisateur. Actuellement, vous n'avez accès à aucun compte organisateur.
id: Setiap acara harus dibuat sebagai bagian dari akun penyelenggara. Saat ini, Anda tidak memiliki akses ke akun penyelenggara mana pun.
tr: Her etkinliğin bir organizatör hesabının bir parçası olarak oluşturulması gerekir. Şu anda herhangi bir organizatör hesabına erişiminiz yok.
zh_hans: 每个活动都需要作为组织者帐户的一部分创建。目前，您无法访问任何组织者帐户。

source: Set to random
ar: تعيين إلى عشوائي
da: Sæt til tilfældig værdi
el: Ορίστε τυχαία
es: Ajustar a aleatorio
fr: Réglé au hasard
id: Atur ke acak
tr: Rastgele ayarla
zh_hans: 设置为随机

source: Slug not available
es: Slug no disponible
id: Slug tidak tersedia

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered. You cannot change the slug later on! If you don't provide a slug, a random one will be generated for you.
es: Esta es la dirección en la que estará disponible tu evento. Debe ser corta, solo contener letras minúsculas y números, y debe ser única. Recomendamos alguna abreviatura de menos de 30 caracteres que sea fácil de recordar. ¡No puedes cambiar el slug más adelante! Si no proporcionas un slug, se generará uno aleatorio para ti.
id: Ini adalah alamat tempat acara Anda akan tersedia. Harus singkat, hanya berisi huruf kecil dan angka, serta harus unik. Kami menyarankan singkatan kurang dari 30 karakter yang mudah diingat. Anda tidak dapat mengubah slug nanti! Jika Anda tidak menyediakan slug, slug acak akan dibuat untuk Anda.

source: We strongly recommend against using short forms of more then 16 characters.
ar: ونحن نوصي بشدة بعدم استخدام أشكال قصيرة من أكثر من 16 حرفا.
el: Συνιστούμε να μην χρησιμοποιείτε σύντομες φόρμες με περισσότερους από 16 χαρακτήρες.
es: Recomendamos encarecidamente no utilizar formularios cortos de más de 16 caracteres.
fr: Nous vous déconseillons fortement d'utiliser des formulaires courts de plus de 16 caractères.
id: Kami sangat menyarankan agar tidak menggunakan bentuk singkat yang lebih dari 16 karakter.
tr: 16 karakterden daha kısa formları kullanmamanızı şiddetle tavsiye ederiz.
zh_hans: 我们强烈建议不要使用超过16个字符的简短格式。

source: Display settings
ar: اعدادات العرض
da: Visningsindstillinger
el: Ρυθμίσεις οθόνης
es: Configuración de la pantalla
fr: Paramètres d'affichage
id: Pengaturan tampilan
tr: Görüntü ayarları
zh_hans: 显示设置

source: Getting in touch
es: Contacto
id: Hubungi

source: Event type
da: Arrangementsdato
es: Tipo de evento
id: Jenis acara
tr: Etkinlik tarihi

source: Singular event or non-event shop
es: Evento único o tienda sin evento
fr: Événement unique ou boutique hors événement
id: Acara tunggal atau toko tanpa acara

source: An event with individual configuration. If you create more events later, you can copy the event to save yourself some work.
es: Un evento con configuración individual. Si creas más eventos después, puedes copiar el evento para ahorrarte trabajo.
fr: Un événement avec une configuration individuelle. Si vous créez d'autres événements plus tard, vous pouvez copier l'événement pour vous épargner du travail.
id: Acara dengan konfigurasi tersendiri. Jika Anda membuat acara lain nanti, Anda dapat menyalin acara ini untuk menghemat pekerjaan.

source: Examples: Conferences, workshops, trade fairs, one-off concerts, sale of digital content, multi-day events with combination tickets.
es: Ejemplos: conferencias, talleres, ferias comerciales, conciertos puntuales, venta de contenido digital, eventos de varios días con entradas combinadas.
fr: Exemples : conférences, ateliers, salons professionnels, concerts ponctuels, vente de contenu numérique, événements de plusieurs jours avec billets combinés.
id: Contoh: konferensi, lokakarya, pameran dagang, konser sekali saja, penjualan konten digital, acara beberapa hari dengan tiket kombinasi.

source: Event series or time slot booking
es: Serie de eventos o reservas por franja horaria
fr: Série d'événements ou réservation de créneaux
id: Seri acara atau pemesanan slot waktu

source: A series of events that share the same configuration. They can still be different in their dates, locations, prices, and capacities.
es: Una serie de eventos que comparten la misma configuración. Aún así, pueden diferir en fechas, ubicaciones, precios y aforos.
fr: Une série d'événements qui partagent la même configuration. Ils peuvent néanmoins différer par leurs dates, lieux, prix et capacités.
id: Serangkaian acara yang memiliki konfigurasi sama. Mereka tetap dapat berbeda dalam tanggal, lokasi, harga, dan kapasitas.

source: Examples: Multiple presentations of the same show, same concert in multiple locations, museums, libraries, or swimming pools, events that need to be booked together in one cart.
es: Ejemplos: varias funciones del mismo espectáculo, el mismo concierto en varias ubicaciones, museos, bibliotecas o piscinas, eventos que deben reservarse juntos en un mismo carrito.
fr: Exemples : plusieurs représentations du même spectacle, même concert dans plusieurs lieux, musées, bibliothèques ou piscines, événements qui doivent être réservés ensemble dans un même panier.
id: Contoh: Beberapa pertunjukan dari acara yang sama, konser yang sama di beberapa lokasi, museum, perpustakaan, atau kolam renang, acara yang harus dipesan bersama dalam satu keranjang.

source: Events management
da: Navn
es: Gestión de eventos
id: Manajemen acara
tr: Etkinlik adı

source: Shop
es: Tienda
id: Toko

source: Enable video access
es: Habilitar acceso al vídeo
id: Aktifkan akses video
tr: Erişimi iptal et

source: Clear filters
es: Borrar filtros
id: Hapus filter

source: Order Date
es: Fecha del pedido

source: You have no orders.
es: No tienes pedidos.
id: Anda belum memiliki pesanan.

source: Create a team
es: Crear un equipo
id: Buat tim

source: Edit permissions for existing teams. Click 'Edit' to expand the permissions form.
es: Edita los permisos de los equipos existentes. Haz clic en 'Editar' para desplegar el formulario de permisos.
id: Sunting izin untuk tim yang sudah ada. Klik 'Sunting' untuk memperluas formulir izin.

source: Create a new team
ar: إنشاء فريق جديد
da: Opret gruppe
el: Δημιουργήστε μια νέα ομάδα
es: Crear un nuevo equipo
fr: Créer une nouvelle équipe
id: Buat tim baru
tr: Yeni ekip yarat
zh_hans: 创建一个新团队

source: Create team
es: Crear equipo
id: Buat tim

source: %(count)s member
es: %(count)s miembro
id: %(count)s anggota

source: %(count)s event
es: %(count)s evento
id: %(count)s acara

source: %(count)s invite pending
es: %(count)s invitación pendiente
id: %(count)s undangan tertunda

source: Team permissions
es: Permisos del equipo
id: Izin tim

source: Members & API
es: Miembros y API
id: Anggota & API

source: Are you sure you want to delete this team?
es: ¿Está seguro de que desea eliminar este equipo?
id: Anda yakin ingin menghapus tim ini?

source: Save permissions
es: Guardar permisos

source: Members & invites
es: Miembros e invitaciones
id: Anggota & undangan

source: Member
ar: عضو
da: Medlem
el: Μέλος
es: Miembro
fr: Membre
id: Anggota
tr: Üyeler
zh_hans: 成员

source: Two-factor authentication enabled
ar: مكنت اثنين عامل التوثيق
da: Tofaktorgodkendelse aktiveret
el: Έχει ενεργοποιηθεί ο έλεγχος ταυτότητας δύο παραγόντων
es: Autenticación de dos factores habilitada
fr: Authentification à deux facteurs activée
id: Autentikasi dua faktor diaktifkan
tr: İki faktörlü kimlik doğrulama etkin
zh_hans: 已启用双因素身份验证

source: Two-factor authentication disabled
ar: المصادقة اثنين عامل تعطيل
da: Tofaktorgodkendelse deaktiveret
el: Ο έλεγχος ταυτότητας δύο παραγόντων είναι απενεργοποιημένος
es: Autenticación de dos factores desactivada
fr: Authentification à deux facteurs désactivée
id: Autentikasi dua faktor dinonaktifkan
tr: İki faktörlü kimlik doğrulama devre dışı
zh_hans: 已禁用双因素身份验证

source: No members yet.
es: Aún no hay miembros.
id: Belum ada anggota.

source: invited, pending response
ar: ودعا، في انتظار الرد
da: Inviteret, afventer svar
el: προσκλήθηκε, εκκρεμότητα απάντησης
es: invitado, pendiente de respuesta
fr: invité, en attente d'une réponse
id: diundang, menunggu respons
tr: davet edildi, yanıt beklemede
zh_hans: 已邀请，等待回复

source: Resend invite
ar: إعادة إرسال الدعوة
el: Εκ νέου αποστολή πρόσκλησης
es: Reenviar invitación
fr: Renvoyer l'invitation
id: Kirim ulang undangan
zh_hans: 重新发送邀请。

source: Enter an email address to add a user. Existing eventyay accounts are added immediately; everyone else receives an invitation email.
es: Introduce una dirección de correo electrónico para añadir un usuario. Las cuentas existentes de eventyay se añaden de inmediato; el resto recibe un correo de invitación.
id: Masukkan alamat email untuk menambahkan pengguna. Akun eventyay yang sudah ada akan ditambahkan segera; pengguna lainnya akan menerima email undangan.

source: Add
ar: إضافة
da: Tilføj
el: Πρόσθεση
es: Añadir
fr: Ajouter
id: Tambah
tr: Ekle
zh_hans: 添加

source: API tokens
ar: الرموز API
da: API-token
es: Tokens de API
fr: Tokens API
id: Token API
tr: API simgeleri
zh_hans: API令牌

source: No tokens have been created yet.
es: Aún no se han creado tokens.
id: Belum ada token yang dibuat.

source: No teams exist yet. Click 'Create a team' to add your first team.
es: No hay equipos aún. Haz clic en 'Crear un equipo' para añadir tu primer equipo.
id: Belum ada tim. Klik 'Buat tim' untuk menambahkan tim pertama Anda.

source: Manage teams & permissions
es: Administrar equipos y permisos
id: Kelola tim & izin

source: Organizer permissions
ar: أذونات منظم
da: Rettigheder arrangører
el: Άδεια οργανωτή
es: Permisos del organizador
fr: Autorisations de l'organisateur
id: Izin penyelenggara
tr: Organizatör izinleri
zh_hans: 组织者权限

source: Event permissions
ar: أذونات الحدث
da: Rettigheder til arrangementer
el: Άδειες εκδηλώσεων
es: Permisos para eventos
fr: Autorisations de l'événement
id: Izin acara
tr: Etkinlik izinleri
zh_hans: 活动权限

source: Ticket permissions
es: Permisos de tickets
id: Izin tiket

source: Talk permissions
es: Permisos de charlas
id: Izin Talk

source: Video permissions
es: Permisos de vídeo
id: Izin video

source: Delete team:
ar: فريق الحذف:
da: Slet gruppe:
el: Διαγραφή ομάδας:
es: Borrar equipo:
fr: Supprimer l'équipe:
id: Hapus tim:
tr: Ekip sil:
zh_hans: 删除团队：

source: You cannot delete the team because there would be no one left who could change team permissions afterwards.
ar: لا يمكنك حذف الفريق لأنه لن يكون هناك أي واحد ترك الذي يمكن تغيير الأذونات الفريق بعد ذلك.
el: Δεν μπορείτε να διαγράψετε την ομάδα επειδή δεν θα υπήρχε κανένας που θα μπορούσε να αλλάξει τα δικαιώματα της ομάδας αργότερα.
es: No puede eliminar el equipo porque no quedaría nadie que pudiera cambiar los permisos del equipo después.
id: Anda tidak dapat menghapus tim karena tidak akan ada siapa pun yang bisa mengubah izin tim setelahnya.
tr: Ekibi silemezsiniz çünkü daha sonra takım izinlerini değiştirebilecek kimse kalmaz.
zh_hans: 您无法删除该团队，因为之后没有人可以更改团队权限。

source: Are you sure you want to delete the team?
ar: هل أنت متأكد أنك تريد حذف الفريق؟
da: Er du sikker på at du vil slette gruppen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ομάδα;
es: ¿Estás seguro de que quieres borrar el equipo?
fr: Vous êtes sûr de vouloir supprimer l'équipe?
id: Apakah Anda yakin ingin menghapus tim ini?
tr: Ekibi silmek istediğinden emin misin?
zh_hans: 您确定要删除团队？

source: You will be able to add team members in the next step.
ar: سوف تكون قادرا على إضافة أعضاء الفريق في الخطوة التالية.
el: Θα μπορέσετε να προσθέσετε μέλη της ομάδας στο επόμενο βήμα.
es: En el siguiente paso podrá añadir miembros al equipo.
fr: Vous pourrez ajouter des membres d'équipe à l'étape suivante.
id: Anda akan dapat menambahkan anggota tim pada langkah berikutnya.
tr: Bir sonraki adımda ekip üyelerini ekleyebileceksiniz.
zh_hans: 您将能够在下一步中添加团队成员。

source: Team:
ar: الفريق:
da: Gruppe:
el: Ομάδα:
es: Equipo:
fr: Équipe:
id: Tim:
tr: Ekip:
zh_hans: 团队：

source: Are you sure you want to remove this member?
es: ¿Está seguro de que desea eliminar a este miembro?
id: Anda yakin ingin menghapus anggota ini?

source: resend invite
ar: إعادة إرسال دعوة
da: Gensend link
el: αποστείλετε ξανά την πρόσκληση
es: Reenviar invitación
id: kirim ulang undangan
tr: Bağlantıyı tekrar gönder

source: To add a new user, you can enter their email address here. If they already have an eventyay account, they will immediately be added to the event. Otherwise, they will be sent an email with an invitation.
da: Du kan tilføje en bruger ved at indtaste brugerens e-mailadresse her. Hvis brugeren allerede har en konto vil brugeren blive tilføjet med det samme. Ellers sendes en e-mail med en invitation.
es: Para añadir un nuevo usuario, puedes introducir aquí su dirección de correo electrónico. Si ya tiene una cuenta en eventyay, se añadirá inmediatamente al evento. De lo contrario, se le enviará un correo con una invitación.
id: Untuk menambahkan pengguna baru, Anda dapat memasukkan alamat email mereka di sini. Jika mereka sudah memiliki akun eventyay, mereka akan langsung ditambahkan ke acara. Jika tidak, mereka akan dikirim email dengan undangan.
tr: Yeni bir kullanıcı eklemek için e-posta adreslerini buraya girebilirsiniz. Zaten bir eventyay hesabı varsa, bunlar etkinliğe hemen eklenecektir. Aksi takdirde, davetiye ile bir e-posta gönderilir.

source: Team history
ar: تاريخ الفريق
da: Gruppehistorik
el: Ιστορικό ομάδας
es: Historia del equipo
fr: Historique de l'équipe
id: Riwayat tim
tr: Ekip geçmişi
zh_hans: 团队历史纪录

source: You have no sessions.
es: No tiene sesiones.
id: Anda tidak memiliki sesi.

source: We have emailed you a link to set your password.
es: Te hemos enviado por correo electrónico un enlace para establecer tu contraseña.
id: Kami telah mengirimkan tautan untuk mengatur kata sandi ke email Anda.

source: (no email address)
es: (sin dirección de correo electrónico)
id: (tidak ada alamat email)

source: Your notification settings have been saved.
ar: تم حفظ إعدادات الإشعار.
el: Οι ρυθμίσεις ειδοποιήσεων έχουν αποθηκευτεί.
es: Se ha guardado la configuración de notificación.
fr: Vos options de notification ont été sauvegardées.
id: Pengaturan notifikasi Anda telah disimpan.
tr: Bildirim ayarlarınız kaydedildi.
zh_hans: 您的通知设置已保存。

source: Your notifications have been disabled.
ar: تم تعطيل الإشعارات.
el: Οι ειδοποιήσεις σας έχουν απενεργοποιηθεί.
es: Sus notificaciones han sido desactivadas.
fr: Vos notifications ont été désactivées.
id: Notifikasi Anda telah dinonaktifkan.
tr: Bildirimleriniz devre dışı bırakıldı.
zh_hans: 您的通知已被禁用。

source: Your account was created via {provider} login and does not have a password yet. Send yourself a password setup link below.
es: Tu cuenta fue creada mediante el inicio de sesión {provider} y aún no tiene contraseña. Envíate abajo un enlace para configurar la contraseña.
id: Akun Anda dibuat melalui login {provider} dan belum memiliki kata sandi. Kirimkan tautan pengaturan kata sandi kepada diri Anda di bawah.

source: Your account does not have a password yet. Send yourself a password setup link below.
es: Tu cuenta aún no tiene contraseña. Envíate abajo un enlace para configurar la contraseña.
id: Akun Anda belum memiliki kata sandi. Kirimkan tautan pengaturan kata sandi di bawah.

source: Please select an email address first.
es: Por favor, seleccione primero una dirección de correo electrónico.
id: Silakan pilih alamat email terlebih dahulu.

source: Access for the selected application has been revoked.
ar: تم إبطال وصول التطبيق المحدد.
da: Den valgte konfiguration er blevet slettet.
el: Η πρόσβαση για την επιλεγμένη εφαρμογή έχει ανακληθεί.
es: Se ha revocado el acceso a la aplicación seleccionada.
id: Akses untuk aplikasi yang dipilih telah dicabut.
tr: Seçilen uygulama için erişim iptal edildi.
zh_hans: 已撤销对所选应用程序的访问权限。

source: Are you sure you want to generate a new client secret for the application {code}?
es: ¿Estás seguro de que quieres generar un nuevo secreto de cliente para la aplicación {code}?
id: Anda yakin ingin menghasilkan client secret baru untuk aplikasi {code}?

source: A new client secret has been generated and is now effective.
ar: تم إنشاء سر عميل جديد، وهو الآن فعال.
el: Δημιουργήθηκε ένας νέος μυστικός πελάτης και είναι πλέον αποτελεσματικός.
es: Un nuevo secreto de cliente ha sido generado y ahora es efectivo.
fr: Un nouveau secret de client a été généré et est maintenant effectif.
id: Client secret baru telah dibuat dan sekarang berlaku.
tr: Yeni bir müşteri sırrı oluşturuldu ve şimdi etkili.
zh_hans: 已生成新的客户机密钥，现在已生效。

source: Are you sure you want to disable the application {code} permanently?
es: ¿Estás seguro de que quieres deshabilitar permanentemente la aplicación {code}?
id: Anda yakin ingin menonaktifkan aplikasi {code} secara permanen?

source: Something went wrong, you cannot access this page now.
es: Algo salió mal, no puedes acceder a esta página ahora.
id: Terjadi kesalahan, Anda tidak dapat mengakses halaman ini sekarang.

source: Please configure at least one device before enabling two-factor authentication.
ar: يرجى تكوين جهاز واحد على الأقل قبل تمكين مصادقة اثنين عامل.
el: Ρυθμίστε τουλάχιστον μία συσκευή προτού ενεργοποιήσετε τον έλεγχο ταυτότητας δύο παραγόντων.
es: Configure al menos un dispositivo antes de habilitar la autenticación de dos factores.
fr: Veuillez configurer au moins un appareil avant d'activer l'authentification à deux facteurs.
id: Silakan konfigurasikan setidaknya satu perangkat sebelum mengaktifkan autentikasi dua faktor.
tr: Lütfen iki faktörlü kimlik doğrulamayı etkinleştirmeden önce en az bir cihaz yapılandırın.
zh_hans: 在启用双因素身份验证之前，请至少配置一个设备。

source: Two-factor authentication is now enabled for your account.
ar: يتم تمكين مصادقة اثنين عامل الآن لحسابك.
el: Ο έλεγχος ταυτότητας δύο παραγόντων είναι πλέον ενεργοποιημένος για το λογαριασμό σας.
es: La autenticación de dos factores ahora está habilitada para su cuenta.
fr: L'authentification à deux facteurs est maintenant activée pour votre compte.
id: Autentikasi dua faktor sekarang diaktifkan untuk akun Anda.
tr: Hesabınız için iki faktörlü kimlik doğrulama etkinleştirildi.
zh_hans: 现在为您的帐户启用了双因素身份验证。

source: Two-factor authentication is now disabled for your account.
ar: يتم تعطيل المصادقة اثنين عامل الآن لحسابك.
el: Ο έλεγχος ταυτότητας δύο παραγόντων είναι τώρα απενεργοποιημένος για το λογαριασμό σας.
es: La autenticación de dos factores ahora está desactivada para su cuenta.
fr: L'authentification à deux facteurs est maintenant désactivée pour votre compte.
id: Autentikasi dua faktor sekarang dinonaktifkan untuk akun Anda.
tr: Hesabınız için iki faktörlü kimlik doğrulama artık devre dışı bırakıldı.
zh_hans: 现在为您的账户禁用了双因素身份验证。

source: Security devices are only available if pretix is served via HTTPS.
es: Los dispositivos de seguridad solo están disponibles si pretix se sirve mediante HTTPS.
id: Perangkat keamanan hanya tersedia jika pretix disajikan melalui HTTPS.

source: A new two-factor authentication device has been added to your account.
ar: تمت إضافة جهاز جديد اثنين عامل التوثيق إلى حسابك.
el: Μια νέα συσκευή ελέγχου ταυτότητας δύο παραγόντων έχει προστεθεί στο λογαριασμό σας.
es: Se ha añadido un nuevo dispositivo de autenticación de dos factores a su cuenta.
fr: Un nouveau dispositif d'authentification à deux facteurs a été ajouté à votre compte.
id: Perangkat autentikasi dua faktor baru telah ditambahkan ke akun Anda.
tr: Hesabınıza yeni bir iki faktörlü kimlik doğrulama cihazı eklendi.
zh_hans: 已将新的双因素身份验证设备添加到您的帐户。

source: Please note that you still need to enable two-factor authentication for your account using the buttons below to make a second factor required for logging into your account.
ar: يرجى الملاحظة التي لا تزال بحاجة لتمكين مصادقة اثنين عامل لحسابك باستخدام الأزرار أدناه لجعل العامل الثاني المطلوبة لتسجيل الدخول إلى حسابك.
el: Λάβετε υπόψη ότι εξακολουθείτε να πρέπει να ενεργοποιήσετε τον έλεγχο ταυτότητας με δύο παράγοντες για το λογαριασμό σας, χρησιμοποιώντας τα παρακάτω κουμπιά, για να δημιουργήσετε έναν δεύτερο παράγοντα που απαιτείται για τη σύνδεση στο λογαριασμό σας.
es: Tenga en cuenta que aún necesita habilitar la autenticación de dos factores para su cuenta utilizando los botones de abajo para crear un segundo factor necesario para iniciar sesión en su cuenta.
fr: Veuillez noter que vous devez encore activer l'authentification à deux facteurs pour votre compte en utilisant les boutons ci-dessous.
id: Harap dicatat bahwa Anda masih perlu mengaktifkan autentikasi dua faktor untuk akun Anda menggunakan tombol di bawah agar faktor kedua diwajibkan saat masuk ke akun Anda.
tr: Hesabınıza giriş yapmak için gerekli ikinci bir faktörü oluşturmak için aşağıdaki düğmeleri kullanarak hesabınız için hala iki faktörlü kimlik doğrulamayı etkinleştirmeniz gerektiğini unutmayın.
zh_hans: 请注意，您仍然需要使用以下按钮为您的帐户启用双因素身份验证，以便为登录您的帐户创建第二个因素。

source: The device has been verified and can now be used.
ar: تم التحقق من الجهاز ويمكن الآن أن تستخدم.
el: Η συσκευή έχει επαληθευτεί και μπορεί πλέον να χρησιμοποιηθεί.
es: El dispositivo ha sido verificado y ahora puede ser utilizado.
fr: L'appareil a été vérifié et peut maintenant être utilisé.
id: Perangkat telah diverifikasi dan sekarang dapat digunakan.
tr: Cihaz doğrulandı ve şimdi kullanılabilir.
zh_hans: 该设备已经过验证，现在可以使用。
