Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, please contact us via our website on eventyay.com.
es: Hola, ¡felicidades, tu evento ha terminado! Esperamos que haya ido bien. Aquí tienes algunas estadísticas que podrían interesarte: - Tuviste {submission_count} propuestas, - De las cuales seleccionaste {talk_count} sesiones. - Los revisores escribieron {review_count} reseñas. - Publicaste {schedule_count} horarios en total. - Durante el evento, enviaste {mail_count} correos. Si te falta algo, por favor contáctanos a través de nuestro sitio web en eventyay.com.
id: Hai, Selamat, acara Anda telah selesai! Semoga berjalan lancar. Berikut beberapa statistik yang mungkin menarik bagi Anda: - Anda memiliki {submission_count} proposal, - Dari proposal tersebut, Anda memilih {talk_count} sesi. - Para peninjau menulis {review_count} ulasan. - Anda merilis total {schedule_count} jadwal. - Sepanjang acara, Anda mengirimkan {mail_count} email. Jika ada yang Anda butuhkan, silakan hubungi kami melalui situs web kami di eventyay.com.

source: Room
ar: الغرفة
el: Αίθουσα
es: Sala
fr: Salle
id: Ruang
zh_hans: 房间

source: The room this talk is scheduled in, if any
ar: الغرفة التي تمت جدولة هذا الحديث فيها ، إن وجدت
el: Η αίθουσα στην οποία έχει προγραμματιστεί αυτή η ομιλία, εάν υπάρχει
es: La sala en la que está programada esta charla, si la hay
fr: Salle dans laquelle cette intervention est prévue, si nécessaire
id: Ruang tempat sesi ini dijadwalkan, jika ada
zh_hans: 如果有的话，这次讲话预定的房间。

source: Start
ar: ابدأ
el: Αρχή
es: Comienzo
fr: Début
id: Mulai
zh_hans: 开始

source: When the talk starts, if it is currently scheduled
ar: عندما يبدأ الحديث ، إذا كان مجدولًابالةقت الحالي
el: Όταν ξεκινήσει η συζήτηση, εάν είναι προγραμματισμένη αυτή τη στιγμή
es: En cuando comienza la charla, si está programada actualmente
fr: Début de l'intervention, si elle est déjà planifiée
id: Kapan sesi dimulai, jika saat ini dijadwalkan
zh_hans: 如果已经安排好，当谈话开始时

source: End
ar: إغلاق
el: Τέλος
es: Fin
fr: Fin
id: Akhir
zh_hans: 结束

source: When the talk ends, if it is currently scheduled
ar: عند انتهاء الحديث ، إذا كان مجدولًا بالوقت الحالي
el: Όταν τελειώσει η ομιλία, αν είναι προγραμματισμένη αυτή τη στιγμή
es: Cuando termina la charla, si está programada actualmente
fr: Fin de l'intervention, si elle est déjà planifiée
id: Saat sesi berakhir, jika saat ini dijadwalkan
zh_hans: 当谈话结束时，如果它当前已安排。

# proposal status
source: submitted
ar: تمت عملية التقديم
el: υπεβλήθη
es: enviado
fr: proposé
id: dikirim
zh_hans: 已提交

source: accepted
ar: تمت الموافقة
el: αποδεκτή
es: aceptado
fr: accepté
id: diterima
zh_hans: 接受

source: confirmed
ar: تم التأكيد
el: επιβεβαιώθηκε
es: confirmado
fr: confirmé
id: dikonfirmasi
zh_hans: 确认

source: rejected
ar: لم يتم الموافقة
el: απορρίφθηκε
es: rechazada
fr: rejeté
id: ditolak
zh_hans: 拒绝

source: withdrawn
ar: منسحب
el: αποσύρθηκε
es: retirado
fr: retiré
id: ditarik
zh_hans: 撤回

source: deleted
ar: تم الحذف
el: διαγράφηκε
es: eliminado/a
fr: supprimé
id: dihapus
zh_hans: 删除

source: draft
el: προσχέδιο
es: borrador
fr: brouillon
id: draf
zh_hans: 草稿

source: Proposal title
ar: عنوان الطلب (المقترح)
el: Τίτλος πρότασης
es: Título de la propuesta
fr: Titre de la proposition
id: Judul proposal
zh_hans: 提案标题

source: Session type
ar: نوع الجلسة
el: Τύπος συνεδρίας
es: Tipo de sesión
fr: Type de proposition
id: Jenis acara
zh_hans: 会议类型

source: Tags
ar: الكلمات
es: Etiquetas
id: Tag
tr: Etiketler
zh_hans: 标签

source: Proposal state
ar: حالة المقترح
el: Κατάσταση πρότασης
es: Estado de la propuesta
fr: Statut de la proposition
id: Status proposal
zh_hans: 提案状态

source: Pending proposal state
el: Κατάσταση πρότασης σε εκκρεμότητα
es: Estado de propuesta pendiente
fr: État de la proposition en attente
id: Status proposal tertunda
zh_hans: 待定提案状态

source: Abstract
ar: الملخص
el: Περίληψη
es: Resumen
fr: Résumé
id: Abstrak
zh_hans: 摘要

source: Notes
ar: ملاخطات
el: Σημειώσεις
es: Notas
id: Catatan
zh_hans: 注释

source: These notes are meant for the organiser and won’t be made public.
ar: هذه الملاحظات مخصصة للمنظم ولن يتم نشرها على الملأ.
el: Αυτές οι σημειώσεις προορίζονται για τον διοργανωτή και δεν θα δημοσιοποιηθούν.
es: Estas notas están destinadas al organizador y no se harán públicas.
fr: Ces notes sont à l'intention de l'équipe d'organisation et ne seront pas rendues publiques.
id: Catatan ini ditujukan untuk penyelenggara dan tidak akan dipublikasikan.
zh_hans: 这些笔记是针对组织者的，不会公开。

source: Internal notes
ar: ملاحظات للمنظمين فقط
el: Εσωτερικές σημειώσεις
es: Notas internas
fr: Notes internes
id: Catatan internal
zh_hans: 内部记录

source: Internal notes for other organisers/reviewers. Not visible to the speakers or the public.
ar: ملاحظات داخلية مع بقية المنظمين. لن يتم مشاركتها مع للمتحدثين أو الجمهور.
el: Εσωτερικές σημειώσεις για άλλους διοργανωτές/αναθεωρητές. Δεν είναι ορατό στους ομιλητές ή στο κοινό.
es: Notas internas para otros organizadores / revisores. No visible para los ponentes ni para el público.
fr: Notes internes pour les organisateurs et les évaluateurs. Les intervenants et le public n'y ont pas accès.
id: Catatan internal untuk penyelenggara/peninjau lain. Tidak terlihat oleh pembicara atau publik.
zh_hans: 其他组织者/审稿人的内部注释。不对演讲者或公众可见。

source: Duration
ar: المدة
el: Διάρκεια
es: Duración
fr: Durée
id: Durasi
zh_hans: 持续时间

source: The duration in minutes.
el: Η διάρκεια σε λεπτά.
es: La duración en minutos.
fr: La durée en minutes.
id: Durasi dalam menit.

source: Slot Count
el: Πλήθος κουλοχέρηδων
es: Recuento de espacios
fr: Compteur de slots
id: Jumlah slot
zh_hans: 可用时间区间数量

source: How many times this session will take place.
ar: كم مرة ستعقد هذه الجلسة.
el: Πόσες φορές θα πραγματοποιηθεί αυτή η συνεδρία.
es: Cuántas veces se llevará a cabo esta sesión.
fr: Nombre de fois que votre intervention aura lieu.
id: Berapa kali sesi ini akan diadakan.
zh_hans: 本次会议将会进行几次？

source: Show this session in public list of featured sessions.
ar: اعرض هذه الجلسة في القائمة العامة للجلسات المميزة.
el: Εμφάνιση αυτής της συνεδρίας στη δημόσια λίστα επιλεγμένων περιόδων σύνδεσης.
es: Muestre esta sesión en una lista pública de sesiones destacadas.
fr: Afficher cette proposition dans la liste publique des interventions.
id: Tampilkan sesi ini di daftar sesi unggulan publik.
zh_hans: 在公开的特色会话列表中显示此会话。

source: Don’t record this session.
ar: لاتقم بتسجل هذه الجلسة.
el: Μην καταγράψετε αυτήν τη συνεδρία.
es: No grabe esta sesión.
fr: N'enregistrez pas cette intervention.
id: Jangan rekam sesi ini.
zh_hans: 不要记录此次会议。

source: Session image
ar: صورة الجلسة
el: Εικόνα συνεδρίας
es: Imagen de la sesión
fr: Image pour la proposition
id: Gambar sesi
zh_hans: 会话图片

source: Use this if you want an illustration to go with your proposal.
ar: استخدم هذا إذا كنت تريد رسمًا توضيحيًا يتناسب مع طلبك (مقنرحك).
el: Χρησιμοποιήστε το εάν θέλετε μια απεικόνιση να ταιριάζει με την πρότασή σας.
es: Utilízalo si quieres una ilustración que acompañe a tu propuesta.
fr: Si vous souhaitez utiliser une image pour illustrer votre proposition.
zh_hans: 如果您希望您的提案配有插图，可以使用这个。

source: Assigned reviewers
el: Διορίστηκαν κριτικοί
es: Revisores asignados
fr: Évaluateurs assignés
id: Peninjau yang ditugaskan
zh_hans: 指定的评审人员

source: or
ar: أو
el: ή
es: o
fr: ou
id: atau
zh_hans: 或者

source: Proposal must be {src_states} not {state} to be {new_state}.
ar: يجب أن يكون الطلب (امقترح( {src_states} وليس {state} أن يكون {new_state}.
el: Η πρόταση πρέπει να είναι {src_states} και όχι {state} για να είναι {new_state}.
es: La propuesta debe ser{src_states} no {state} ser {new_state}.
fr: La proposition doit être dans l'état {src_states}, pas {state}, pour passer dans l'état {new_state}.
id: Proposal harus {src_states} bukan {state} agar {new_state}.
zh_hans: 提案必须是 {src_states} 而非 {state} 才能成为 {new_state}。

source: Full proposal content:
ar: محتوى الطلب (المقترح) الكامل:
el: Πλήρες περιεχόμενο πρότασης:
es: Contenido completo de la propuesta:
fr: Contenu complet de la proposition :
id: Isi proposal lengkap:
zh_hans: 完整的提案内容：

source: {title_in_quotes} by {list_of_speakers}
es: {title_in_quotes} por {list_of_speakers}
fr: {title_in_quotes} par {list_of_speakers}
id: {title_in_quotes} oleh {list_of_speakers}

source: List favourite talk
es: Listar charla favorita
id: Daftar sesi favorit

source: Show tag publicly
ar: إظهار الإشارة للجميع
el: Εμφάνιση ετικέτας δημόσια
es: Mostrar etiqueta públicamente
fr: Rendre l'étiquette publique
id: Tampilkan tag secara publik
zh_hans: 公开显示标签

source: Tags are currently only in use for organisers and reviewers. They will be visible publicly in a future release of pretalx.
es: Las etiquetas actualmente solo se usan para organizadores y revisores. Serán visibles públicamente en una futura versión de pretalx.
id: Tag saat ini hanya digunakan oleh penyelenggara dan peninjau. Mereka akan terlihat secara publik pada rilis pretalx mendatang.

source: Should be short, e.g. "VAT"
ar: يجب أن تكون قصيرة، على سبيل المثال "ضريبة القيمة المضافة"
da: Bør være kort, fx "moms"
el: Πρέπει να είναι σύντομο, π.χ. "ΦΠΑ"
es: Debe ser breve, por ejemplo, "IVA"
fr: Doit être court, par exemple "TVA"
id: Harus singkat, mis. "VAT"
tr: Kısa olmalıdır, ör. "KDV"
zh_hans: 应该简短，例如，"VAT"

source: The configured product prices include the tax amount
ar: وتشمل أسعار المنتجات تكوين مبلغ الضريبة
el: Οι διαμορφωμένες τιμές προϊόντων περιλαμβάνουν το ποσό του φόρου
es: Los precios de producto configurados incluyen el importe del impuesto
fr: Les prix des produits configurés incluent le montant de la TVA
id: Harga produk yang dikonfigurasikan sudah termasuk pajak
tr: Yapılandırılmış ürün fiyatları vergi tutarını içerir
zh_hans: 配置的产品价格包括税额

source: Use EU reverse charge taxation rules
ar: قواعد الضرائب تهمة العكسي استخدام EU
el: Χρησιμοποιήστε τους κανόνες της ΕΕ για την αντιστροφή της επιβάρυνσης
es: Utilizar las normas de la UE en materia de fiscalidad inversa
fr: Utiliser les règles de l'UE en matière d'imposition de l'autoliquidation
id: Gunakan aturan pemindahan beban pajak UE
tr: Avrupa Birliği ters ücret vergilendirme kurallarını kullan
zh_hans: 使用欧盟反收费税收规则

source: Not recommended. Most events will NOT be qualified for reverse charge since the place of taxation is the location of the event. This option disables charging VAT for all customers outside the EU and for business customers in different EU countries who entered a valid EU VAT ID. Only enable this option after consulting a tax counsel. No warranty given for correct tax calculation. USE AT YOUR OWN RISK.
ar: لا ينصح. لن تكون مؤهلة معظم الأحداث بالنسبة لتهمة العكسي لأن المكان من الضرائب هو موقع الحدث. تعطيل هذا الخيار فرض ضريبة القيمة المضافة لجميع العملاء خارج الاتحاد الأوروبي وللعملاء من الشركات في بلدان الاتحاد الأوروبي المختلفة الذين دخلوا الاتحاد الأوروبي ID الضريبة على القيمة المضافة. تمكين هذا الخيار فقط بعد استشارة محامي الضرائب. لا تعطى لحساب الضريبة الصحيح الضمان. استخدام على مسؤوليتك الخاصة.
el: Δεν συνιστάται. Τα περισσότερα γεγονότα ΔΕΝ θα έχουν τα κατάλληλα προσόντα για αντίστροφη χρέωση, δεδομένου ότι ο τόπος φορολόγησης είναι ο τόπος της εκδήλωσης. Αυτή η επιλογή απενεργοποιεί τον ΦΠΑ χρέωσης για όλους τους πελάτες εκτός της ΕΕ και για τους επιχειρηματικούς πελάτες σε διαφορετικές χώρες της ΕΕ που εισήγαγαν ένα έγκυρο αναγνωριστικό ΦΠΑ της ΕΕ. Επιτρέψτε την επιλογή αυτή μόνο αφού συμβουλευτείτε έναν φορολογικό σύμβουλο. Δεν παρέχεται καμία εγγύηση για τον σωστό υπολογισμό του φόρου. ΧΡΗΣΙΜΟΠΟΙΗΣΤΕ ΤΟ ΜΕ ΔΙΚΗ ΣΑΣ ΕΥΘΥΝΗ.
es: No se recomienda. La mayoría de los eventos NO serán elegibles para el cobro revertido ya que el lugar de tributación es el lugar del evento. Esta opción desactiva el cobro del IVA para todos los clientes fuera de la UE y para los clientes empresariales de diferentes países de la UE que introdujeron un ID de IVA válido de la UE. Habilite esta opción sólo después de consultar a un asesor fiscal. No se da ninguna garantía para el cálculo correcto de los impuestos. USO BAJO SU PROPIO RIESGO.
fr: Non recommandé. La plupart des événements NE SERONT PAS admissibles à l'autoliquidation puisque le lieu d'imposition est le lieu de l'événement. Cette option désactive l'imposition de la TVA pour tous les clients en dehors de l'UE et pour les clients professionnels dans différents pays de l'UE qui ont saisi un numéro d'identification TVA valide de l'UE. N'activez cette option qu'après avoir consulté un conseiller fiscal. Aucune garantie n'est donnée pour le calcul correct des taxes. À UTILISER À VOS RISQUES ET PÉRILS.
id: Tidak disarankan. Sebagian besar acara TIDAK akan memenuhi syarat untuk pemindahan beban pajak karena tempat pemajakan adalah lokasi acara. Opsi ini menonaktifkan pemungutan VAT untuk semua pelanggan di luar UE dan untuk pelanggan bisnis di negara UE lain yang memasukkan ID VAT UE yang valid. Aktifkan opsi ini hanya setelah berkonsultasi dengan penasihat pajak. Tidak ada jaminan atas keakuratan perhitungan pajak. GUNAKAN DENGAN RISIKO ANDA SENDIRI.
tr: Tavsiye edilmez. Çoğu etkinlik, vergilendirme yeri etkinliğin yeri olduğu için ters ücrete tabi OLMAYACAKTIR. Bu seçenek, AB dışındaki tüm müşteriler için ve geçerli bir AB KDV Kimliği girmiş olan farklı AB ülkelerindeki iş müşterileri için KDV'yi devre dışı bırakır. Bir vergi danışmanına danıştıktan sonra yalnızca bu seçeneği etkinleştirin. Doğru vergi hesaplaması için herhangi bir garanti verilmemiştir. KENDİ RİSKİNİZDE KULLANIN.
zh_hans: 不推荐。大多数活动不具备反向收费的资格，因为税收地点是活动的地点。此选项禁用欧盟以外的所有客户以及输入有效欧盟增值税号的不同欧盟国家/地区的商业客户的增值税。只有在咨询税务顾问后才启用此选项。 没有保证正确的税收计算。 自行承担使用风险。

source: Merchant country
ar: بلد التاجر
da: Sælgerland
el: Εμπορική χώρα
es: País mercantil
fr: Pays commerçant
id: Negara penjual
tr: Satıcı ülke
zh_hans: 商人国家

source: Your country of residence. This is the country the EU reverse charge rule will not apply in, if configured above.
ar: بلد الإقامة. هذه هي الدولة وسيادة تهمة العكسي الاتحاد الأوروبي لا تنطبق في، إذا كان مكونا أعلاه.
da: Landet du bor i. Dette er landet som vil blive brugt i EU's omvendt betalingspligt hvis defineret ovenfor.
el: Η ΧΩΡΑ ΔΙΑΜΟΝΗΣ ΣΑΣ. Αυτή είναι η χώρα στην οποία δεν ισχύει ο κανόνας της ΕΕ για την αντίστροφη χρέωση, εάν έχει ρυθμιστεί παραπάνω.
es: Su país de residencia. Este es el país en el que no se aplicará la norma de inversión del sujeto pasivo de la UE, si se ha configurado anteriormente.
fr: Votre pays de résidence. C'est le pays dans lequel la règle européenne d'autoliquidation ne s'appliquera pas, si elle est configurée ci-dessus.
id: Negara tempat tinggal Anda. Ini adalah negara di mana aturan pemindahan beban pajak UE tidak akan berlaku, jika dikonfigurasi di atas.
tr: İkamet Ettiğiniz Ülke. Yukarıda yapılandırılmışsa AB ters ücret kuralı uygulanmayacağı ülke budur.
zh_hans: 您所居住的国家。如果配置如上，这是欧盟反向收费规则不适用的国家/地区。

source: You need to set your home country to use the reverse charge feature.
ar: تحتاج إلى تعيين بلدك استخدام ميزة المحاسبة العكسية.
da: Du skal angive landet du bor i for at bruge omvendt betalingspligt.
el: Πρέπει να ρυθμίσετε τη χώρα καταγωγής σας ώστε να χρησιμοποιεί τη λειτουργία αντιστροφής χρέωσης.
es: Debe configurar su país de origen para utilizar la función de cobro revertido.
fr: Vous devez définir votre pays d'origine pour utiliser la fonction d'autoliquidation.
id: Anda perlu mengatur negara tempat tinggal untuk menggunakan fitur pemindahan beban pajak.
tr: Ülkenizi ters ücret özelliğini kullanacak şekilde ayarlamanız gerekir.
zh_hans: 您需要将自己的国家/地区设置为使用反向收费功能。

source: plus {rate}% {name}
ar: بالإضافة إلى {rate}٪ {name}
el: συν {rate}% {name}
es: más {rate}% {name}
id: ditambah {rate}% {name}
tr: artı {rate}% {name}
zh_hans: 加{rate}%{name}

source: reverse charge enabled
ar: تمكين تهمة العكسي
da: Omvendt betalingspligt aktiveret
el: ενεργοποιημένη αντίστροφη χρέωση
es: reversa de cargos activada
fr: frais inversés activés
id: pemindahan beban pajak diaktifkan
tr: ters ücret etkin
zh_hans: 反向收费启用

# invoice
source: Reverse Charge: According to Article 194, 196 of Council Directive 2006/112/EEC, VAT liability rests with the service recipient.
ar: عكس المسؤول: وفقا للمادة 194، 196 من توجيه المجلس 2006/112 / EEC، مساند المسؤولية VAT مع متلقي الخدمة.
el: Χρέωση ανάληψης: Σύμφωνα με το άρθρο 194, 196 της οδηγίας 2006/112 / ΕΟΚ του Συμβουλίου, η υποχρέωση ΦΠΑ ανήκει στον αποδέκτη της υπηρεσίας.
es: Cargo revertido: De conformidad con los artículos 194 y 196 de la Directiva 2006/112/CEE del Consejo, la responsabilidad del IVA recae en el destinatario del servicio.
fr: Frais inversés: Conformément à l'article 194,196 de la directive 2006/112/CEE du Conseil, l'assujettissement à la TVA incombe au destinataire du service.
id: Reverse Charge: Menurut Pasal 194 dan 196 dari Arahan Dewan 2006/112/EEC, kewajiban VAT berada pada penerima jasa.
tr: Tersine Ücret: 2006/112 / EEC sayılı Konsey Direktifinin 194, 196'ncı maddesine göre, KDV sorumluluğu hizmet alıcısıyla sınırlıdır.
zh_hans: 反向收费：根据理事会指令2006/112 / EEC第194,196条，增值税应该由服务对象承担。

# invoice
source: VAT liability rests with the service recipient.
es: La responsabilidad del IVA recae en el destinatario del servicio.
fr: La responsabilité de la TVA incombe au destinataire du service.
id: Kewajiban VAT berada pada penerima jasa.

source: Requires access code
ar: يتطلب رمز الوصول
el: Απαιτεί κωδικό πρόσβασης
es: Requiere código de acceso
fr: Nécessite un code d'accès
id: Memerlukan kode akses
zh_hans: 需要访问代码

source: This track will only be shown to submitters with a matching access code.
ar: لن يتم عرض هذا المسار إلا للمُقدمين الذين لديهم رمز دخول مطابق.
el: Αυτό το κομμάτι θα εμφανίζεται μόνο σε υποβάλλοντες με αντίστοιχο κωδικό πρόσβασης.
es: Esta pista solo se mostrará a los remitentes con un código de acceso coincidente.
fr: Ce parcours sera uniquement montré aux intervenants qui possèdent le code d'accès correspondant.
id: Jalur ini hanya akan ditampilkan kepada pengaju yang memiliki kode akses yang sesuai.
zh_hans: 此曲目仅对具有匹配访问代码的提交者显示。

source: name
ar: الاسم
el: όνομα
es: nombre
fr: nom
id: nama
zh_hans: 名字

source: default duration
ar: المدة الافتراضية
el: προκαθορισμένη διάρκεια
es: duración predeterminada
fr: durée par défaut
id: durasi default
zh_hans: 默认持续时间

source: Default duration in minutes
ar: المدة الافتراضية بالدقائق
el: Προκαθορισμένη διάρκεια σε λεπτά
es: Duración predeterminada en minutos
fr: Durée par défaut en minutes
id: Durasi default dalam menit
zh_hans: 默认时长（分钟）

source: If you want a different deadline than the global deadline for this session type, enter it here.
ar: إذا كنت تريد موعدًا نهائيًا مختلفًا عن الموعد النهائي العام لنوع الجلسة هذا ، قم بإدخاله هنا.
el: Εάν θέλετε διαφορετική προθεσμία από την καθολική προθεσμία για αυτόν τον τύπο συνεδρίας, καταχωρίστε την εδώ.
es: Si desea una fecha límite diferente a la fecha límite global para este tipo de sesión, ingrésela aquí.
fr: Si vous souhaitez une date butoir différente pour ce type d'intervention, entrez-la ici.
id: Jika Anda ingin tenggat waktu yang berbeda dari tenggat global untuk jenis sesi ini, masukkan di sini.
zh_hans: 如果您想要与此会话类型的全局截止日期不同的截止日期，请在此处输入。

source: This session type will only be shown to submitters with a matching access code.
ar: سيتم عرض نوع الجلسة هذا فقط للمُقدمين الذين لديهم رمزا لدخول المطابق.
el: Αυτός ο τύπος συνεδρίας θα εμφανίζεται μόνο σε υποβάλλοντες με αντίστοιχο κωδικό πρόσβασης.
es: Este tipo de sesión solo se mostrará a los remitentes con un código de acceso coincidente.
fr: Ce type de proposition sera uniquement montré aux personnes avec un code d'accès correspondant.
id: Jenis sesi ini hanya akan ditampilkan kepada pengaju yang memiliki kode akses yang sesuai.
zh_hans: 此类型的会话只会显示给具有匹配访问代码的提交者。

source: {name} ({duration} days)
ar: {name} (مدة الأيام {duration} )
el: {name} ({duration} ημέρες)
es: {name} ({duration} días)
fr: {name} ({duration} jours)
id: {name} ({duration} hari)
zh_hans: {name}（{duration}天）

source: {name} ({duration} hours)
ar: {name} (عدد الساعات {duration} )
el: {name} ({duration} ώρες)
es: {name} ({duration} horas)
fr: {name} ({duration} heures)
id: {name} ({duration} jam)
zh_hans: {name} ({duration} 小时)

source: {name} ({duration} minutes)
ar: {name} ({duration} دقيقة)
el: {name} ({duration} λεπτά)
es: {name} ({duration} minutos)
id: {name} ({duration} menit)
zh_hans: {name}（{duration}分钟）

source: Maximum usages
ar: الأعراف القصوى
da: Maksimalt antal anvendelser
el: Μέγιστη χρήση
es: Usos máximos
fr: Utilisation maximale
id: Penggunaan maksimum
tr: Maksimum kullanım
zh_hans: 最大用途

source: Number of times this voucher can be redeemed.
ar: عدد مرات هذا قسيمة يمكن استبدالها.
da: Antal gange voucheren kan bruges.
el: Φορές που μπορεί να εξαργυρωθεί αυτό το κουπόνι.
es: Número de veces que se puede canjear este recibo.
fr: Nombre de fois que ce bon peut être utilisé.
id: Jumlah kali voucher ini dapat ditebus.
tr: Bu kuponun kaç kez kullanılabileceği.
zh_hans: 此优惠券可兑换的次数。

source: Redeemed
ar: مطفأة
da: Brugt
el: Εξαργυρωμένο
es: Redimido
fr: Racheté
id: Ditebus
tr: Kullanıldı
zh_hans: 弥补

source: Maximum discount budget
da: Maksimum beløb pr. bestilling
es: Presupuesto máximo de descuento
id: Anggaran diskon maksimum
tr: Sipariş başına maksimum miktar

source: This is the maximum monetary amount that will be discounted using this voucher across all usages. If this is sum reached, the voucher can no longer be used.
es: Esta es la cantidad monetaria máxima que se descontará con este cupón en todos sus usos. Si se alcanza esta suma, el cupón ya no podrá usarse.
fr: C'est le montant monétaire maximal qui sera remisé avec ce bon pour l'ensemble des utilisations. Lorsque ce montant est atteint, le bon ne peut plus être utilisé.
id: Ini adalah jumlah maksimum uang yang akan dikurangi menggunakan voucher ini untuk semua penggunaan. Jika jumlah ini tercapai, voucher tidak dapat digunakan lagi.
zh_hans: 优惠券最大优惠金额数，超出额度后，剩余部分变为无效。

source: Reserve ticket from quota
ar: تذكرة احتياطي من الحصص
da: Reserver billet fra kvote
el: Κρατήστε εισιτήριο από την ποσόστωση
es: Reservar ticket con cargo a la cuota
fr: Réserver un billet à partir du quota
id: Cadangkan tiket dari kuota
tr: Kotadan rezervasyon bileti
zh_hans: 定额订票

source: If activated, this voucher will be substracted from the affected product's quotas, such that it is guaranteed that anyone with this voucher code does receive a ticket.
ar: إذا تفعيلها، وسوف يخصم هذا قسيمة من حصص المنتج المتأثر، بحيث يتم ضمان أن أي شخص لديه هذا الرمز قسيمة لم يحصل على تذكرة.
da: Hvis sat, vil denne rabatkode blive trukket fra de tilknyttede produkters kvoter så det garanteres at en bruger med denne rabatkode kan få en billet.
el: Εάν ενεργοποιηθεί, αυτό το κουπόνι θα αφαιρεθεί από τις ποσοστώσεις του επηρεαζόμενου προϊόντος, έτσι ώστε να είναι εγγυημένο ότι οποιοσδήποτε με αυτόν τον κωδικό κουπονιού λαμβάνει ένα εισιτήριο.
es: Si se activa, este recibo se restará de las cuotas del producto afectado, de forma que se garantiza que cualquier persona con este código de recibo recibirá un ticket.
fr: S'il est activé, ce bon sera soustrait des quotas du produit concerné, de sorte qu'il est garanti que toute personne ayant ce code de bon d'achat recevra un billet.
id: Jika diaktifkan, voucher ini akan dikurangkan dari kuota produk terkait, sehingga siapa pun yang memiliki kode voucher ini dijamin mendapat tiket.
tr: Etkinleştirilirse, bu fişten etkilenen ürün kotalarından çıkarılır, böylece bu kupon kodlu herkesin bir bilet alması garanti edilir.
zh_hans: 如果激活，将从受影响的产品配额中减去此优惠券，以确保拥有此优惠券号的任何人都能收到凭单。
