Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Negative amount but refund can't be logged, please create manual refund first.
ar: القيم السالبة و لكن الإسترجاع لايمكن تسجيله، فضلا أنشئ إسترجاع يدوي.
es: Importe negativo: no se puede registrar el reembolso. Crea primero un reembolso manual.
id: Jumlah negatif tetapi pengembalian dana tidak dapat dicatat, silakan buat pengembalian manual terlebih dahulu.

source: Problem sending email.
ar: مشكلة إرسال البريد الإلكتروني.
da: Problem med udsendelse af e-mail.
el: Πρόβλημα αποστολής μηνυμάτων ηλεκτρονικού ταχυδρομείου.
es: Problema al enviar correo electrónico.
fr: Problème d'envoi de mail.
id: Terjadi masalah saat mengirim email.
tr: E-posta gönderme sorunu.
zh_hans: 发送电子邮件时出现问题。

source: Unknown order code
ar: كود أجل غير معروف
da: Ukendt bestillingskode
el: Άγνωστος κωδικός παραγγελίας
es: Código de pedido desconocido
fr: Code de commande inconnu
id: Kode pesanan tidak dikenal
tr: Bilinmeyen sipariş kodu
zh_hans: 未知的订单代码

source: Search text
da: Søg
es: Texto de búsqueda
id: Teks pencarian
tr: Arama

source: min
es: mín
tr: damga

source: max
da: Skat
es: máx
id: maks
tr: Vergi

source: Filter form is not valid.
da: Bestilling er ikke betalt.
es: El formulario de filtros no es válido.
id: Formulir filter tidak valid.
tr: Sipariş ödenmez.

source: All unresolved transactions have been discarded.
ar: لقد تم تجاهل جميع المعاملات التي لم تحل بعد.
da: Alle ikke-afstemte transaktioner er blevet kasseret.
el: Όλες οι ανεπίλυτες συναλλαγές έχουν απορριφθεί.
es: Todas las transacciones no resueltas han sido descartadas.
fr: Toutes les transactions non réglées ont été rejetées.
id: Semua transaksi yang belum terselesaikan telah dibuang.
tr: Tüm çözümlenmemiş işlemler iptal edildi.
zh_hans: 已丢弃所有未解决的交易。

source: You must choose a file to import.
ar: يجب عليك اختيار ملف لاستيراد.
da: Du skal vælge en fil der skal importeres.
el: Πρέπει να επιλέξετε ένα αρχείο για εισαγωγή.
es: Debe elegir un archivo para importar.
fr: Vous devez choisir un fichier à importer.
id: Anda harus memilih file untuk diimpor.
tr: İçe aktarılacak bir dosya seçmelisiniz.
zh_hans: 您必须选择要导入的文件。

source: We were unable to detect the file type of this import. Please contact support for help.
ar: لم نتمكن من الكشف عن نوع ملف من هذا الاستيراد. دعم الإتصال بنا للحصول على المساعدة.
el: Δεν ήταν δυνατή η ανίχνευση του τύπου αρχείου αυτής της εισαγωγής. Επικοινωνήστε με την υποστήριξη για βοήθεια.
es: No pudimos detectar el tipo de archivo de esta importación. Póngase en contacto con el servicio de asistencia técnica para obtener ayuda.
fr: Nous n'avons pas pu détecter le type de fichier de cette importation. Veuillez contacter le support pour obtenir de l'aide.
id: Kami tidak dapat mendeteksi jenis file impor ini. Silakan hubungi dukungan untuk bantuan.
tr: Bu içe aktarmanın dosya türünü tespit edemedik. Lütfen yardım için destekle iletişime geçin.
zh_hans: 我们无法检测此导入的文件类型。请联系支持人员寻求帮助。

source: We were unable to process your input.
ar: لم نتمكن من معالجة المدخلات الخاصة بك.
el: Δεν ήταν δυνατή η επεξεργασία της εισόδου σας.
es: No pudimos procesar su información.
fr: Nous n'avons pas été en mesure de traiter vos commentaires.
id: Kami tidak dapat memproses input Anda.
tr: Girişinizi işleyemedik.
zh_hans: 我们无法处理您的输入。

source: I'm sorry, but we were unable to import this CSV file. Please contact support for help.
ar: أنا آسف، لكننا لم نتمكن من استيراد هذا الملف CSV. دعم الإتصال بنا للحصول على المساعدة.
el: Λυπούμαστε, αλλά δεν ήταν δυνατή η εισαγωγή αυτού του αρχείου CSV. Επικοινωνήστε με την υποστήριξη για βοήθεια.
es: Lo siento, pero no pudimos importar este archivo CSV. Póngase en contacto con el servicio de asistencia técnica para obtener ayuda.
fr: Nous n'avons pas pu importer ce fichier CSV. Veuillez contacter le support pour obtenir de l'aide.
id: Maaf, kami tidak dapat mengimpor file CSV ini. Silakan hubungi dukungan untuk bantuan.
tr: Üzgünüm, ancak bu CSV dosyasını içe aktaramadık. Lütfen yardım için destekle iletişime geçin.
zh_hans: 很抱歉，我们无法导入此csv文件。请联系支持人员寻求帮助。

source: I'm sorry, but we detected this file as empty. Please contact support for help.
ar: أنا آسف، ولكن اكتشفنا هذا الملف فارغ. دعم الإتصال بنا للحصول على المساعدة.
el: Λυπούμαστε, αλλά εντοπίσαμε αυτό το αρχείο ως κενό. Επικοινωνήστε με την υποστήριξη για βοήθεια.
es: Lo siento, pero detectamos este archivo como vacío. Póngase en contacto con el servicio de asistencia técnica para obtener ayuda.
fr: Nous avons détecté que ce fichier était vide. Veuillez contacter le support pour obtenir de l'aide.
id: Maaf, kami mendeteksi file ini kosong. Silakan hubungi dukungan untuk bantuan.
tr: Üzgünüm, ancak bu dosyayı boş olarak algıladık. Lütfen yardım için destekle iletişime geçin.
zh_hans: 对不起，我们检测到这个文件是空的。请联系支持人员寻求帮助。

source: Invalid input data.
ar: إدخال البيانات غير صالح.
el: Μη έγκυρα δεδομένα εισόδου.
es: Datos de entrada no válidos.
fr: Données d'entrée non valides.
id: Data input tidak valid.
tr: Geçersiz giriş verileri.
zh_hans: 输入数据无效。

source: You need to select the column containing the payment reference.
ar: تحتاج إلى تحديد العمود الذي يحتوي المرجع الدفع.
el: Πρέπει να επιλέξετε τη στήλη που περιέχει την αναφορά πληρωμής.
es: Debe seleccionar la columna que contiene la referencia de pago.
fr: Vous devez sélectionner la colonne contenant la référence de paiement.
id: Anda perlu memilih kolom yang berisi referensi pembayaran.
tr: Ödeme referansını içeren sütunu seçmeniz gerekiyor.
zh_hans: 您需要选择包含付款参考的列。

source: Please perform per-event bank imports as this organizer has events with multiple currencies.
ar: يرجى إجراء في الحدث الواردات البنك في هذه المنظمة لها الأحداث مع بعملات متعددة.
el: Πραγματοποιήστε τις εισαγωγές τραπεζών ανά γεγονός, καθώς ο διοργανωτής έχει εκδηλώσεις με πολλαπλά νομίσματα.
es: Por favor, realice importaciones bancarias por evento ya que este organizador tiene eventos con múltiples monedas.
fr: Veuillez effectuer des importations bancaires par événement car cet organisateur a des événements avec plusieurs devises.
id: Silakan lakukan impor bank per acara karena penyelenggara ini memiliki acara dengan beberapa mata uang.
tr: Bu organizatörün birden fazla para birimine sahip etkinlikleri olduğundan lütfen etkinlik başına banka havalesi yapın.
zh_hans: 请执行每个活动的银行数据导入，因为此活动者具有多种货币的活动。

source: We could not find bank account information for the refund {refund_id}. It was marked as failed.
es: No se encontró información de cuenta bancaria para el reembolso {refund_id}. Se marcó como fallido.
id: Kami tidak dapat menemukan informasi rekening bank untuk pengembalian dana {refund_id}. Pengembalian tersebut ditandai sebagai gagal.

source: No valid orders have been found.
da: Bestillingen er blevet annulleret.
es: No se han encontrado pedidos válidos.
id: Tidak ditemukan pesanan yang valid.
tr: Sipariş iptal edildi.

source: Please perform per-event refund exports as this organizer has events with multiple currencies.
es: Por favor, realice exportaciones de reembolsos por evento, ya que este organizador tiene eventos con múltiples monedas.
id: Silakan lakukan ekspor pengembalian dana per acara karena penyelenggara ini memiliki acara dengan beberapa mata uang.
tr: Bu organizatörün birden fazla para birimine sahip etkinlikleri olduğundan lütfen etkinlik başına banka havalesi yapın.

source: Check-in list exporter
ar: تحقق في مصدر قائمة
da: Tjek-ind-liste-eksportør
el: Εξαγωγέας λίστας Check-in
es: Exportador de la lista de registro
fr: Exporter la liste d'enregistrement
id: Ekspor daftar check-in
tr: Check-in listesini dışa aktar
zh_hans: 签入列表导出器

source: This plugin allows you to generate check-in lists for your conference.
ar: هذا البرنامج المساعد يسمح لك لتوليد الاختيار في القوائم لمؤتمركم.
el: Αυτό το plugin σάς επιτρέπει να δημιουργείτε check-in λίστες για τη διάσκεψη σας.
es: Este plugin le permite generar listas de registro para su conferencia.
fr: Ce plugin vous permet de générer des listes d'enregistrement pour votre conférence.
id: Plugin ini memungkinkan Anda membuat daftar check-in untuk konferensi Anda.
tr: Bu eklenti, konferansınız için check-in listeleri oluşturmanıza olanak tanır.
zh_hans: 此插件允许您为会议生成签入列表。

source: Include QR-code secret
ar: تتضمن QR رمز سري
el: Συμπεριλάβετε μυστικό κώδικα QR
es: Incluir código QR secreto
fr: Inclure QR-code secret
id: Sertakan rahasia kode QR
tr: QR kodunun sırrını dahil et
zh_hans: 包括二维码密钥

source: Only tickets requiring special attention
da: Kræver særlig opmærksomhed
es: Solo entradas que requieren atención especial
id: Hanya tiket yang memerlukan perhatian khusus
tr: Özel ilgi gerektirir

source: Include questions
ar: وتشمل الأسئلة
da: Medtag spørgsmål
el: Συμπεριλάβετε ερωτήσεις
es: Incluir preguntas
fr: Inclure des questions
id: Sertakan pertanyaan
tr: Soruları dahil et
zh_hans: 包括问题

source: Check-in list (PDF)
ar: تحقق في قائمة (PDF)
da: Tjek-ind-liste (PDF)
el: Λίστα Check-in (PDF)
es: Lista de registro (PDF)
fr: Liste d'enregistrement (PDF)
id: Daftar check-in (PDF)
tr: Check-in listesi (PDF)
zh_hans: 签入列表（PDF）

source: Please do not pick too many questions, as they may not fit within the PDF page width.
es: Por favor, no selecciones demasiadas preguntas, ya que podrían no caber en el ancho de la página PDF.
id: Harap jangan memilih terlalu banyak pertanyaan, karena mungkin tidak muat dalam lebar halaman PDF.

# tablehead
source: paid
ar: مدفع
da: betalt
el: Μεταφραστές: μέγιστο 5 χαρακτήρες
es: pagado
fr: payé
id: lunas
tr: ücretli
zh_hans: 付款

source: Checked out
da: Din bestilling
es: Salida
id: Sudah check-out
tr: Çıkış yapmak

source: Automatically checked in
ar: التحقق تلقائيا في
da: Automatisk ved betaling
es: Registrado automáticamente
id: Dicheck-in secara otomatis
tr: Otomatik geri ödeme

source: Secret
ar: سر
da: Hemmelighed
el: Mυστικό (secret)
es: Secreto
id: Rahasia
tr: Sır
zh_hans: 密钥

source: Check-in log (all successful scans)
es: Registro de check-in (todos los escaneos exitosos)
id: Log check-in (semua pemindaian berhasil)

source: Scan type
da: Korttype
es: Tipo de escaneo
id: Tipe pemindaian
tr: Kart türü

source: Device
da: Enhedsnavn
es: Dispositivo
id: Perangkat
tr: Cihaz adı

source: Offline override
da: Overblik
es: Anulación sin conexión
id: Timpa offline
tr: Siparişe genel bakış

source: All check-in lists
da: Tjek-ind-lister
es: Todas las listas de registro
id: Semua daftar check-in
tr: Check-in listeleri

source: This plugin adds a customizable payment method for manual processing.
ar: ويضيف هذا البرنامج المساعد طريقة الدفع تخصيص لمعالجة اليدوي.
el: Αυτό το plugin προσθέτει μια προσαρμόσιμη μέθοδο πληρωμής για χειροκίνητη επεξεργασία.
es: Este plugin añade un método de pago personalizable para el procesamiento manual.
id: Plugin ini menambahkan metode pembayaran yang dapat disesuaikan untuk pemrosesan manual.
tr: Bu eklenti, manuel işleme için özelleştirilebilir bir ödeme yöntemi ekler.
zh_hans: 此插件添加了可自定义的手动处理付款方式。

source: Report exporter
ar: تقرير مصدر
da: Rapporteksportør
el: Εξαγωγέας αναφορών
es: Exportador de informes
fr: Rapport d'exportateur
id: Pengekspor laporan
tr: İhracatçı raporu
zh_hans: 报表出口商

source: This plugin allows you to generate printable reports about your sales.
ar: هذا البرنامج المساعد يسمح لك لتوليد تقارير للطباعة حول المبيعات الخاص بك.
el: Αυτό το πρόσθετο σας επιτρέπει να δημιουργείτε εκτυπώσιμες αναφορές σχετικά με τις πωλήσεις σας.
es: Este plugin le permite generar informes imprimibles sobre sus ventas.
fr: Ce plugin vous permet de générer des rapports imprimables sur vos ventes.
id: Plugin ini memungkinkan Anda membuat laporan yang dapat dicetak tentang penjualan Anda.
tr: Bu eklenti, satışlarınız hakkında yazdırılabilir raporlar oluşturmanızı sağlar.
zh_hans: 此插件允许您生成有关销售的可打印报告。

source: Page %d
ar: الصفحة %d
el: Σελίδα %d
es: Página %d
id: Halaman %d
tr: Sayfa %d
zh_hans: 页面%d

source: Created: %s
ar: مكون: %s
da: Oprettet: %s
el: Δημιουργήθηκε: %s
es: Creado: %s
fr: Créé: %s
id: Dibuat: %s
tr: Oluşturuldu: %s
zh_hans: 已创建：%s

source: Order overview (PDF)
ar: نظرة عامة النظام (PDF)
da: Bestillingsoverblik (PDF)
el: Επισκόπηση παραγγελίας (PDF)
es: Resumen de pedidos (PDF)
fr: Aperçu des commandes (PDF)
id: Ringkasan pesanan (PDF)
tr: Siparişe genel bakış (PDF)
zh_hans: 订单概述（PDF）

source: Orders by product
ar: أوامر من قبل المنتج
da: Bestillinger pr. produkt
el: Παραγγελίες ανά προϊόν
es: Pedidos por producto
fr: Commandes par produit
id: Pesanan per produk
tr: Ürüne göre siparişler
zh_hans: 按产品订购

source: (excl. taxes)
da: inkl. %(rate)s%% moms
es: (sin impuestos)
id: (tidak termasuk pajak)
tr: Dahil vergiler

source: (incl. taxes)
da: inkl. %(rate)s%% moms
es: (con impuestos)
id: (termasuk pajak)
tr: Dahil vergiler

source: {axis} between {start} and {end}
ar: {axis} بين {start} و {end}
es: {axis} entre {start} y {end}
id: {axis} antara {start} dan {end}

source: List of orders with taxes (PDF)
ar: قائمة الطلبات مع الضرائب (PDF)
el: Κατάλογος παραγγελιών με φόρους (PDF)
es: Lista de pedidos con impuestos (PDF)
fr: Liste des commandes avec taxes (PDF)
id: Daftar pesanan dengan pajak (PDF)
tr: Vergili siparişlerin listesi (PDF)
zh_hans: 含税订单列表（PDF）

source: Orders by tax rate ({currency})
ar: أوامر من سعر الضريبة ({currency})
el: Παραγγελίες ανά φορολογικό συντελεστή ({currency})
es: Pedidos por tipo de impuesto ({currency})
fr: Commandes par taux d'imposition ({currency})
id: Pesanan menurut tarif pajak ({currency})
tr: Vergi oranına göre siparişler ({currency})
zh_hans: 按税率订购（{currency}）

source: Gross
ar: إجمالي
el: Ακαθάριστο
es: Bruto
fr: Brut
id: Bruto
tr: Brüt
zh_hans: 总价

source: Tax
ar: ضريبة
el: Φόρος
es: Impuesto
fr: Taxe fiscale
id: Pajak
tr: Vergi
zh_hans: 税收

source: List of orders with taxes
ar: قائمة الطلبات مع الضرائب
da: Bestillingsliste (CSV)
es: Lista de pedidos con impuestos
id: Daftar pesanan dengan pajak
tr: Vergili siparişlerin listesi (PDF)

source: Taxes by country
da: Vælg land
es: Impuestos por país
tr: Herhangi bir ülke

source: Business customers
da: Virksomhedskunde
es: Clientes empresariales
tr: Kurumsal müşteri

source: Country code
da: Land
es: Código de país
tr: Ülke

source: Redirection from order page
ar: إعادة توجيه من صفحة النظام
da: Fjern fra bestilling
es: Redirección desde la página de pedido
tr: Siparişten kaldır

source: This plugin allows to link to payments and redirect back afterwards. This is useful in combination with our API.
ar: هذا البرنامج المساعد يسمح لتصل إلى المدفوعات وإعادة توجيه يعود بعد ذلك. وهذا مفيد في تركيبة مع API لدينا.
es: Este plugin permite enlazar a los pagos y redireccionar de vuelta una vez realizados. Es útil en combinación con nuestra API.

source: Redirection
ar: إعادة توجيه
da: Indløsninger
es: Redirección
tr: Yönlerdime URIs

source: This feature is useful if you use only the payment component of eventyay but build your own checkout interface for other steps.
es: Esta función es útil si solo usas el componente de pagos de eventyay pero creas tu propia interfaz de compra para el resto de los pasos.

source: Base redirection URL
ar: URL إعادة توجيه قاعدة
da: Indløsninger
es: URL base de redirección
tr: Yönlerdime URIs

source: Redirection will only be allowed to URLs that start with this prefix.
ar: وسيسمح إعادة توجيه فقط إلى عناوين URL التي تبدأ مع هذه البادئة.
es: Sólo se permite la redirección a URLs que empiezan con este prefijo.

source: This plugin allows you to send out emails to all your customers.
ar: يسمح هذا البرنامج المساعد لك لإرسال رسائل البريد الإلكتروني لجميع الزبائن.
el: Αυτό το plugin σας επιτρέπει να στείλετε μηνύματα ηλεκτρονικού ταχυδρομείου σε όλους τους πελάτες σας.
es: Este plugin le permite enviar correos electrónicos a todos sus clientes.
fr: Ce plugin vous permet d'envoyer des emails à tous vos clients.
tr: Bu eklenti, tüm müşterilerinize e-posta göndermenizi sağlar.
zh_hans: 此插件允许您向所有客户发送电子邮件。

source: The 'web' sales channel must be selected.
es: Debe seleccionarse el canal de ventas 'web'.
id: Saluran penjualan 'web' harus dipilih.

source: Send email to
ar: إرسال بريد إلكتروني إلى
da: Send e-mail
el: Στείλτε email στο
es: Enviar correo a
fr: Envoyer un email à
tr: E-posta gönder

source: Attachment
es: Adjunto

source: Sending an attachment increases the chance of your email not arriving or being sorted into spam folders. We recommend only using PDFs of no more than 2 MB in size.
es: Enviar un adjunto aumenta la probabilidad de que tu correo no llegue o sea clasificado como spam. Recomendamos usar únicamente PDFs de no más de 2 MB.

source: Only send to people who bought
ar: إرسال فقط للأشخاص الذين اشتروا
el: Αποστολή μόνο σε άτομα που αγόρασαν
es: Enviar sólo a personas que compraron
fr: N'envoyer qu'aux personnes qui ont acheté
tr: Yalnızca satın alan kişilere gönderin
zh_hans: 只发送给已购买的人

source: Filter check-in status
ar: تصفية حالة تسجيل الدخول
da: Tjek-ind-status
es: Filtrar estado de registro
tr: Check-in durumu

source: Send to customers not checked in
ar: أرسل للعملاء اللذين لم يسجلوا دخول
da: Send til kunde med bestillingsstatus
es: Enviar a clientes que no han hecho check-in
tr: Sipariş durumuyla müşterilere gönder

source: Only send to customers of
ar: إرسال فقط للعملاء من
da: Send kun til bestillere af
el: Στείλτε μόνο στους πελάτες της
es: Enviar sólo a clientes de
fr: Envoyer uniquement aux clients de
tr: Sadece müşterilere gönderin
zh_hans: 仅发送给客户

# subevent
source: Only send to customers of dates starting at or after
da: Send kun til bestillere af
es: Enviar solo a clientes cuyas fechas comiencen en o después de
tr: Sadece müşterilere gönderin

# subevent
source: Only send to customers of dates starting before
da: Send kun til bestillere af
es: Solo enviar a clientes cuyas fechas comiencen antes de
tr: Sadece müşterilere gönderin

# subevent
source: Only send to customers with orders created after
da: Send til kunde med bestillingsstatus
es: Enviar solo a clientes con pedidos creados después de
tr: Sipariş durumuyla müşterilere gönder

# subevent
source: Only send to customers with orders created before
da: Send kun til bestillere af
es: Enviar solo a clientes con pedidos creados antes de
id: Hanya kirim ke pelanggan dengan pesanan yang dibuat sebelum
tr: Sadece müşterilere gönderin

source: Everyone who created a ticket order
ar: الجميع الذي خلق نظام التذاكر
el: Ο καθένας που δημιούργησε μια παραγγελία εισιτηρίου
es: Todos los que crearon un pedido de entradas
id: Semua yang membuat pesanan tiket

source: Every attendee (falling back to the order contact when no attendee email address is given)
ar: كل الحضور (يتراجع إلى الاتصال النظام عندما لا يتم منح أي عنوان الحضور البريد الإلكتروني)
el: Κάθε συμμετέχων (που επιστρέφει στην επαφή με την παραγγελία όταν δεν δίνεται η διεύθυνση ηλεκτρονικού ταχυδρομείου του συμμετέχοντα)
es: Cada asistente (si no hay un correo de contacto se usará por defecto el correo usado para la compra)
id: Setiap peserta (menggunakan kontak pemesan jika alamat email peserta tidak diberikan)

source: Both (all order contact addresses and all attendee email addresses)
ar: على حد سواء (كل عناوين أمر الاتصال وكافة عناوين البريد الإلكتروني الحضور)
el: Και οι δύο (όλες οι διευθύνσεις επικοινωνίας παραγγελιών και όλες οι διευθύνσεις ηλεκτρονικού ταχυδρομείου που συμμετέχουν)
es: Ambas (tanto direcciones de correo de compra como de contacto)
id: Keduanya (semua alamat kontak pemesan dan semua alamat email peserta)

source: payment pending (except unapproved)
es: pago pendiente (excepto los no aprobados)
id: pembayaran tertunda (kecuali belum disetujui)

source: approval pending
da: afventer
es: aprobación pendiente
id: persetujuan tertunda
tr: Onay Bekliyor

source: pending with payment overdue
ar: بانتظار مع دفع تأخر
da: afventer med overskredet betalingsdato
el: εν αναμονή πληρωμής με καθυστέρηση
es: pendiente con pago atrasado
fr: en attente avec retard
id: tertunda dengan pembayaran yang sudah jatuh tempo
tr: Ödemenin gecikmesi bekleniyor
zh_hans: 逾期未付款

source: Send to customers with order status
ar: ارسل الى الزبائن مع حالة الطلب
da: Send til kunde med bestillingsstatus
el: Αποστολή σε πελάτες με κατάσταση παραγγελίας
es: Enviar a clientes con estado del pedido
fr: Envoyer aux clients avec le statut de la commande
id: Kirim ke pelanggan dengan status pesanan
tr: Sipariş durumuyla müşterilere gönder
zh_hans: 将订单状态发送给客户

source: Send to customers checked in on list
ar: أرسل للعملاء اللذين تم تسجيل دخولهم في القائمة
da: Send til kunde med bestillingsstatus
es: Enviar a clientes registrados en la lista
id: Kirim ke pelanggan yang tercatat hadir di daftar
tr: Sipariş durumuyla müşterilere gönder

source: New attachment
es: Nuevo adjunto
id: Lampiran baru

source: Upload a new file to replace the existing one.
es: Sube un archivo nuevo para reemplazar el existente.
id: Unggah file baru untuk mengganti yang sudah ada.

source: Edit the list of recipient email addresses separated by commas.
es: Edita la lista de direcciones de correo de los destinatarios separadas por comas.
id: Edit daftar alamat email penerima yang dipisahkan dengan koma.

source: Any changes to the Reply-To field will apply only to this queued email.
es: Cualquier cambio en el campo Reply-To se aplicará solo a este correo en cola.
id: Perubahan pada kolom Reply-To hanya berlaku untuk email yang berada dalam antrean ini.

source: Any changes to the BCC field will apply only to this queued email.
es: Cualquier cambio en el campo BCC se aplicará solo a este correo en cola.
id: Perubahan pada kolom BCC hanya berlaku untuk email yang berada dalam antrean ini.

source: At least one recipient must remain. You cannot remove all recipients.
es: Debe quedar al menos un destinatario. No puedes eliminar todos los destinatarios.
id: Setidaknya satu penerima harus tetap ada. Anda tidak dapat menghapus semua penerima.

source: You cannot add new recipients or remove recipients. Only editing existing email addresses is allowed.
es: No puedes agregar ni eliminar destinatarios. Solo se permite editar direcciones de correo existentes.
id: Anda tidak dapat menambahkan penerima baru atau menghapus penerima. Hanya pengeditan alamat email yang sudah ada yang diperbolehkan.

source: Available placeholders:
es: Marcadores disponibles:
id: Placeholder yang tersedia:

source: Send to members of these teams
es: Enviar a miembros de estos equipos
id: Kirim ke anggota tim berikut

source: Email was sent
ar: تم إرسال البريد الإلكتروني
da: E-mail blev sendt
el: Το μήνυμα ηλεκτρονικού ταχυδρομείου εστάλη
es: El correo electrónico fue enviado
fr: L'Email a été envoyé
id: Email telah dikirim
tr: E-posta gönderildi
zh_hans: 电子邮件已发送

source: The order received a mass email.
ar: أحصل على الطلب على البريد الإلكتروني الشامل.
el: Η παραγγελία έλαβε ένα μαζικό μήνυμα ηλεκτρονικού ταχυδρομείου.
es: El pedido recibió un correo electrónico masivo.
fr: La commande a reçu un email de masse.
id: Pesanan menerima email massal.
tr: Sipariş kitle bir e-posta aldı.
zh_hans: 订单收到了大量电子邮件。

source: A ticket holder of this order received a mass email.
ar: حامل التذكرة من هذا النظام تلقي البريد الإلكتروني الشامل.
el: Κάτοχος εισιτηρίου αυτής της παραγγελίας έλαβε ένα μαζικό μήνυμα ηλεκτρονικού ταχυδρομείου.
es: Un titular de entradas de este pedido recibió un correo masivo.
id: Pemegang tiket pesanan ini menerima email massal.
tr: Sipariş kitle bir e-posta aldı.

source: Attendees, Orders, Tickets
es: Asistentes, Pedidos, Entradas
id: Peserta, Pesanan, Tiket

source: Send an email to attendees, orders, ticket buyers, based on their order status and other filters.
es: Enviar un correo a asistentes, pedidos y compradores de entradas, según el estado de su pedido y otros filtros.
id: Kirim email ke peserta, pemesan, pembeli tiket, berdasarkan status pesanan dan filter lainnya.

source: Send an email to your team members.
es: Enviar un correo a los miembros de tu equipo.
id: Kirim email ke anggota tim Anda.
