Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Attendee ZIP code
da: Navneskilte
es: Código postal del asistente
id: Kode pos peserta
tr: Katılımcı rozetleri

source: Attendee city
da: E-mailadresse
es: Ciudad del asistente
id: Kota peserta
tr: Katılımcı e-postası

source: Attendee state
da: Navn på deltager
es: Estado del asistente
id: Provinsi peserta
tr: Katılımcı adı

source: Attendee country
da: E-mailadresse
es: País del asistente
id: Negara peserta
tr: Katılımcı e-postası

source: Sample event name
ar: اسم الحدث عينة
da: Eksempelarrangementsnavn
el: Δείγμα ονόματος εκδήλωσης
es: Nombre de evento de ejemplo
fr: Exemple de nom de l'événement
id: Contoh nama acara
tr: Örnek etkinlik adı
zh_hans: 示例活动名称

source: May 31st, 2017
ar: 31 مايو 2017
da: 1. maj 2017
el: 31 Μαΐου 2017
es: 31 de Mayo, 2017
fr: 31. Mai 2017
id: 31 Mei 2017
tr: 31 May, 2017
zh_hans: 2017年5月31日

source: Event date range
ar: نطاق التاريخ الحدث
da: Arrangementsdatoer
el: Εύρος ημερομηνιών εκδήλωσης
es: Rango de fechas de evento
fr: Plage de dates de l'événement
id: Rentang tanggal acara
tr: Etkinlik tarih aralığı
zh_hans: 活动日期范围

source: May 31st – June 4th, 2017
ar: 31 مايو - 4 يونيو، عام 2017
el: 31 Μαΐου - 4 Ιουνίου 2017
es: 31 de Mayo – 4 de Junio, 2017
fr: 31. Mai – 4. Juin 2017
id: 31 Mei – 4 Juni 2017
tr: 31 Mayıs - 4 Haziran, 2017
zh_hans: 2017年5月31日至6月4日

source: Event begin date and time
ar: الحدث بدء التاريخ والوقت
da: Arrangements startdato og -tidspunkt
el: Ημερομηνία και ώρα εκδήλωσης
es: Fecha y hora de inicio de evento
fr: Date et heure de début de l'événement
id: Tanggal dan waktu mulai acara
tr: Etkinlik başlangıç tarihi ve saati
zh_hans: 活动开始日期和时间

source: Event begin date
ar: الحدث يبدأ التاريخ
da: Arrangements starttidspunt
el: Ημερομηνία έναρξης εκδήλωσης
es: Fecha de inicio del evento
id: Tanggal mulai acara
tr: Etkinlik başlangıç zamanı
zh_hans: 活动开始日期

source: Event begin time
ar: الحدث يبدأ وقت
da: Arrangements starttidspunt
el: Ώρα έναρξης εκδήλωσης
es: Hora de inicio de evento
fr: Heure de début de l'événement
id: Waktu mulai acara
tr: Etkinlik başlangıç zamanı
zh_hans: 活动开始时间

source: Event end date and time
ar: حدث نهاية التاريخ والوقت
da: Arrangements slutdato og -tidspunkt
el: Ημερομηνία και ώρα λήξης της εκδήλωσης
es: Fecha y hora de finalización del evento
fr: Date et heure de fin de l'événement
id: Tanggal dan waktu berakhir acara
tr: Etkinlik bitiş tarihi ve saati
zh_hans: 活动结束日期和时间

source: Event end date
ar: تاريخ نهاية الحدث
da: Sluttidspunkt
el: Ημερομηνία λήξης εκδήλωσης
es: Fecha de finalización del evento
id: Tanggal akhir acara
tr: Etkinlik bitiş saati
zh_hans: 活动结束日期

source: Event admission date and time
ar: الحدث تاريخ القبول والوقت
da: Arrangements indgangsstartdato og -tidspunkt
el: Ημερομηνία και ώρα εισόδου εκδήλωσης
es: Fecha y hora de admisión al evento
fr: Date et heure d'admission à l'événement
id: Tanggal dan waktu masuk acara
tr: Etkinlik kabul tarihi ve saati
zh_hans: 活动入场日期和时间

source: Event admission time
ar: الساعة القبول الحدث
da: Indgangstidspunkt
el: Ώρα εισόδου εκδήλωσης
es: Hora de admisión del evento
fr: Heure d'admission à l'événement
id: Waktu masuk acara
tr: Etkinlik kabul süresi
zh_hans: 活动入场时间

source: Event location
ar: موقع الحدث
da: Arrangements sted
el: Τοποθεσία εκδήλωσης
es: Ubicación del evento
fr: Lieu de l'événement
id: Lokasi acara
tr: Etkinlilk yeri
zh_hans: 活动地点

source: Invoice address company
ar: شركة عنوان الفاتورة
da: Faktureringsadresse: virksomhed
el: Διεύθυνση Εταιρείας τιμολογίου
es: Dirección de facturación empresa
id: Perusahaan (alamat penagihan)
tr: Fatura adresi: şirket
zh_hans: 发票地址公司

source: Invoice address street
da: Faktureringsadresse: navn
es: Calle de la dirección de facturación
id: Jalan (alamat penagihan)
tr: Fatura adresleri

source: Invoice address ZIP code
da: Faktureringsadresse: navn
es: Código postal de la dirección de facturación
id: Kode pos (alamat penagihan)
tr: Fatura adresleri

source: Invoice address city
da: Faktureringsadresse: virksomhed
es: Ciudad de la dirección de facturación
id: Kota (alamat penagihan)
tr: Fatura adresi: şirket

source: Sample city
ar: مدينة عينة
da: Eksempelvirksomhed
el: Δείγμα πόλη
es: Ciudad de ejemplo
id: Kota contoh
tr: Örnek şirket
zh_hans: 代表城市

source: Invoice address state
da: Faktureringsadresse: navn
es: Estado de la dirección de facturación
id: Provinsi (alamat penagihan)
tr: Fatura adresi: isim

source: Sample State
da: Eksempelvirksomhed
es: Estado de ejemplo
id: Contoh Provinsi
tr: Örnek şirket

source: Invoice address country
da: Faktureringsadresse: virksomhed
es: País de la dirección de facturación
id: Negara (alamat penagihan)
tr: Fatura adresi: şirket

source: List of Add-Ons
ar: قائمة من الإضافات
da: Tilføjelser
el: Λίστα προσθέτων
es: Lista de add-ons
fr: Liste des Addons
id: Daftar Add-on
tr: Eklenti Listesi
zh_hans: 附加组件列表

source: Add-on 1 Add-on 2
ar: الملحق 1 الملحق 2
el: Πρόσθετο 1 Πρόσθετο 2
es: Agregado 1 Agregado 2
tr: Eklenti 1 Eklenti 2
zh_hans: 插件 1 插件 2

source: Organizer name
ar: اسم منظم
da: Navn
el: Όνομα οργανωτή
es: Nombre del organizador
fr: Nom de l'organisateur
id: Nama penyelenggara
tr: Organizatör ismi
zh_hans: 组织者名称

source: Event organizer company
ar: شركة منظم الحدث
da: Arrangørvirksomhed
el: Εταιρεία διοργανωτών εκδήλωσης
es: Empresa organizadora de eventos
fr: Société organisatrice de l'événement
id: Perusahaan penyelenggara acara
tr: Etkinlik organizatörü şirketi
zh_hans: 活动组织者公司

source: Organizer info text
ar: معلومات منظم نص
da: Arrangør-infotekst
el: Κείμενο πληροφοριών οργανωτή
es: Texto informativo del organizador
fr: Texte d'information de l'organisateur
id: Info penyelenggara
tr: Organizatör bilgi metni
zh_hans: 组织者信息文本

source: Event organizer info text
ar: حدث المعلومات منظم النص
el: Κείμενο πληροφοριών οργανωτή εκδήλωσης
es: Texto de información del organizador del evento
fr: Texte info de l'organisateur de l'événement
id: Info penyelenggara acara
tr: Etkinlik organizatör bilgisi metni
zh_hans: 活动组织者信息文本

source: Event info text
da: Arrangements starttidspunt
es: Texto informativo del evento
id: Info acara
tr: Etkinlik organizatör bilgisi metni

source: Printing date
ar: تاريخ الطباعة
da: Opret dato
el: Ημερομηνία εκτύπωσης
es: Fecha de impresión
id: Tanggal cetak
tr: Oluşturulma tarihi
zh_hans: 印刷日期

source: Printing date and time
ar: تاريخ ووقت الطباعة
da: Arrangements startdato og -tidspunkt
el: Ημερομηνία και ώρα εκτύπωσης
es: Fecha y hora de impresión
id: Tanggal dan waktu cetak
tr: Etkinlik başlangıç tarihi ve saati
zh_hans: 印刷日期和时间

source: Printing time
ar: طباعة الوقت
da: Arrangements starttidspunt
el: Χρόνος εκτύπωσης
es: Hora de impresión
id: Waktu cetak
tr: Etkinlik başlangıç zamanı
zh_hans: 印刷时间

source: Seat: Full name
ar: مقعد: الاسم الكامل
da: Fuldt navn
es: Asiento: Nombre completo
id: Kursi: Nama lengkap
tr: Ad Soyad
zh_hans: 座位:全名

source: Ground floor, Row 3, Seat 4
ar: الطابق الأرضي، الصف 3، مقعد 4
es: Planta baja, fila 3, asiento 4
fr: Rez-de-chaussée, rangée 3, place 4
id: Lantai dasar, Baris 3, Kursi 4
zh_hans: 地面层，3排，4座

source: General admission
ar: القبول العام
da: Generel information
es: Entrada general
id: Tiket umum
tr: Etkinlik girişi
zh_hans: 一般入场

source: Seat: zone
ar: مقعد: المنطقة
da: Navn
es: Asiento: zona
id: Kursi: zona
tr: Takım ismi
zh_hans: 座位：区域

source: Ground floor
ar: الطابق الأرضي
es: Planta baja
fr: Rez-de-chaussée
id: Lantai dasar
zh_hans: 一楼

source: Seat: row
ar: مقعد: صف واحد
es: Asiento: fila
fr: Place : rangée
id: Kursi: baris
zh_hans: 座位：排

source: Seat: seat number
ar: مقعد: عدد المقاعد
da: Gadenavn og nummer
es: Asiento: número de asiento
id: Kursi: nomor kursi
tr: Sokak ve numara
zh_hans: 座位：座位号

source: Question: {question}
ar: سؤال: {question}
da: Spørgsmål: {question}
el: Ερώτηση: {question}
es: Pregunta: {question}
id: Pertanyaan: {question}
tr: Soru: {question}
zh_hans: 问题：{question}

source: <Answer: {question}>
ar: <الجواب: {question}>
da: <Svar: {question}>
el: <Απάντηση: {question}>
es: <Respuesta: {question}>
id: <Jawaban: {question}>
tr: <Cevap: {question}>
zh_hans: <回答：{question}>

source: Attendee name: {part}
ar: اسم الحضور: {part}
da: Navn på deltager
el: Όνομα συμμετέχοντα: {part}
es: Nombre del participante: {part}
id: Nama peserta: {part}
tr: Katılımcı adı
zh_hans: 观众姓名：{part}

source: Invoice address name: {part}
ar: الفاتورة اسم عنوان: {part}
da: Faktureringsadresse: navn
el: Διεύθυνση τιμολογίου: {part}
es: Nombre para dirección de facturación: {part}
id: Nama di alamat faktur: {part}
tr: Fatura adresi: isim
zh_hans: 发票地址名称：{part}

source: Ticket
ar: تذكرة
da: Billet
el: Εισιτήριο
es: Entrada
id: Tiket
tr: Bilet
zh_hans: 门票

# Type of plugin
source: Features
es: Características
fr: Caractéristiques
id: Fitur

# Type of plugin
source: Integrations
es: Integraciones
fr: Intégrations
id: Integrasi

# Type of plugin
source: Customizations
es: Personalizaciones
fr: Personnalisations
id: Kustomisasi

source: Exporters
el: Εξαγωγείς
es: Exportadores
fr: Exports
id: Ekspor

source: Recording integrations
el: Ενσωματώσεις εγγραφής
es: Integraciones de grabación
fr: Intégrations de replays
id: Integrasi perekaman

source: Languages
el: Γλώσσες
es: Idiomas
fr: Langues

# category of items
source: Other
es: Otros
id: Lainnya

source: Event start
ar: بداية الحدث
da: Arrangements starttidspunkt
el: Έναρξη εκδήλωσης
es: Inicio del evento
fr: Début de l'événement
id: Mulai acara
tr: Etkinlik başlangıcı
zh_hans: 活动开始

source: Event end
ar: نهاية الحدث
da: Arrangements sluttidspunkt
el: Τέλος εκδήλωσης
es: Fin del evento
fr: Fin de l'événement
id: Akhir acara
tr: Etkinlik sonu
zh_hans: 活动结束

source: Event admission
ar: القبول الحدث
el: Είσοδος εκδήλωσης
es: Admisión al evento
fr: Admission à l'événement
id: Jenis tiket
tr: Etkinlik girişi
zh_hans: 活动入场

source: Presale start
ar: بداية [خبر]
da: Forsalgs starttidspunkt
el: Έναρξη presale
es: Inicio preventa
fr: Début de la prévente
id: Mulai presale
tr: Ön satış başlangıcı
zh_hans: 预售开始

source: Presale end
ar: نهاية [خبر]
da: Forsalgs sluttidspunkt
el: Τέλος presale
es: Fin preventa
fr: Fin de la prévente
id: Akhir presale
tr: Ön satış sonu
zh_hans: 预售结束

source: Fixed date:
ar: التاريخ المحدد:
da: Bestemt dato:
el: Σταθερή ημερομηνία:
es: Fecha fija:
fr: Date fixe:
id: Tanggal tetap:
tr: Sabit tarih:
zh_hans: 固定日期：

source: Relative date:
ar: تاريخ النسبي:
da: Relativ dato:
el: Σχετική ημερομηνία:
es: Fecha relativa:
fr: Date relative:
id: Tanggal relatif:
tr: İlgili tarih:
zh_hans: 相对日期：

source: Relative time:
da: Relativ dato:
es: Tiempo relativo:
id: Waktu relatif:
tr: İlgili tarih:

source: Not set
ar: غير مضبوط
da: Ikke sat
el: Δεν ρυθμίστηκε
es: No fijado
fr: Non réglé
id: Belum diatur
tr: Ayarlanmadı
zh_hans: 未设置

source: Random (default, works with all apps in the ecosystem)
es: Aleatorio (predeterminado, funciona con todas las aplicaciones del ecosistema)
fr: Aléatoire (par défaut, fonctionne avec toutes les applications de l'écosystème)
id: Acak (bawaan, bekerja dengan semua aplikasi dalam ekosistem)

source: signature scheme 1 (for very large events, does not work on all apps in the ecosystem and changes semantics of offline scanning – please refer to documentation or support for details)
es: esquema de firma 1 (para eventos muy grandes, no funciona en todas las aplicaciones del ecosistema y cambia la semántica del escaneo sin conexión; consulte la documentación o soporte para más detalles)
id: skema tanda tangan 1 (untuk acara yang sangat besar, tidak berfungsi pada semua aplikasi dalam ekosistem dan mengubah semantik pemindaian offline – silakan merujuk ke dokumentasi atau dukungan untuk detail)

source: Event canceled
da: Arrangementsdato
es: Evento cancelado
id: Acara dibatalkan
tr: Etkinlik tarihi

source: We were not able to process your request completely as the server was too busy. Please try again.
ar: لم نكن قادرين على معالجة طلبك تماما كما كان الملقم مشغول جدا. حاول مرة اخرى.
da: Vi kunne ikke behandle din forespørgsel grundet travlhed på serveren. Prøv venligst igen.
el: Δεν ήταν δυνατό να ολοκληρώσουμε την επεξεργασία του αιτηματός σας, καθώς ο διακομιστής ήταν πολύ απασχολημένος. Παρακαλώ προσπαθησε ξανα.
es: No pudimos procesar su solicitud completamente ya que el servidor estaba demasiado ocupado. Por favor, inténtalo de nuevo.
fr: Nous n'avons pas pu traiter votre demande complètement car le serveur était trop occupé. Veuillez réessayer.
id: Kami tidak dapat memproses permintaan Anda sepenuhnya karena server sedang sibuk. Silakan coba lagi.
tr: Sunucu çok meşgul olduğu için isteğinizi tamamen işleme koyamadık. Lütfen tekrar deneyin.
zh_hans: 由于服务器太忙，我们无法完全处理您的请求。请再次尝试。

source: You did not select any products.
ar: انت لم تختر أي من المنتجات.
da: Du har ikke valgt nogen produkter.
el: Δεν επιλέξατε προϊόντα.
es: Usted no seleccionó ningún producto.
fr: Vous n'avez sélectionné aucun produit.
id: Anda tidak memilih produk apa pun.
tr: Herhangi bir ürün seçmediniz.
zh_hans: 您没有选择任何产品。

source: Unknown cart position.
ar: عربة موقف معروف.
da: Ukendt linje i kurv.
el: Άγνωστη θέση καλαθιού.
es: Posición del carrito desconocida.
fr: Position du panier inconnue .
id: Posisi keranjang tidak diketahui.
tr: Bilinmeyen alışveriş sepeti konumu.
zh_hans: 未知的购物车位置。

# subevent
source: No date was specified.
ar: تم تحديد موعد لذلك.
da: Ingen dato angivet.
el: Δεν καθορίστηκε ημερομηνία.
es: No se especificó ninguna fecha.
fr: Aucune date n' a été spécifiée.
id: Tidak ada tanggal yang ditentukan.
tr: Tarih belirtilmedi.
zh_hans: 没有指定日期。

source: You selected a product which is not available for sale.
ar: يمكنك اختيار المنتج الذي هو ليس متاحة للبيع.
da: Du har valgt et produkt der ikke er til salg.
el: Επιλέξατε ένα προϊόν το οποίο δεν είναι διαθέσιμο προς πώληση.
es: Ha seleccionado un producto que no está disponible para la venta.
fr: Vous avez sélectionné un produit qui n'est pas disponible à la vente.
id: Anda memilih produk yang tidak tersedia untuk dijual.
tr: Satışa sunulmayan bir ürün seçtiniz.
zh_hans: 您选择了无法销售的产品。

source: Some of the products you selected are no longer available. Please see below for details.
ar: بعض المنتجات التي اخترتها لم تعد متوفرة. انظر أدناه للحصول على التفاصيل.
da: Nogle af produkterne du har valgt er ikke længere tilgængelige. Se venligst detaljer nedenfor.
el: Ορισμένα από τα προϊόντα που επιλέξατε δεν είναι πλέον διαθέσιμα. Παρακαλώ δείτε παρακάτω για λεπτομέρειες.
es: Algunos de los productos que seleccionó ya no están disponibles. Por favor vea abajo para más detalles.
fr: Certains produits que vous avez sélectionnés ne sont plus disponibles. Voir ci-dessous pour plus de détails.
id: Beberapa produk yang Anda pilih tidak lagi tersedia. Lihat rincian di bawah.
tr: Seçtiğiniz ürünlerin bazıları artık mevcut değil. Detaylar için aşağıya bakınız.
zh_hans: 您选择的部分产品已不再可用。 请参阅下面的详细信息。

source: Some of the products you selected are no longer available in the quantity you selected. Please see below for details.
ar: بعض المنتجات التي اخترتها لم تعد متوفرة في كمية التي حددتها. انظر أدناه للحصول على التفاصيل.
da: Nogle af produkterne du har valgt er ikke længere tilgængelige i de mængder du har valgt. Se venligst detaljer nedenfor.
el: Ορισμένα από τα προϊόντα που επιλέξατε δεν είναι πλέον διαθέσιμα στην ποσότητα που επιλέξατε. Παρακαλώ δείτε παρακάτω για λεπτομέρειες.
es: Algunos de los productos que seleccionó ya no están disponibles en la cantidad que seleccionó. Por favor vea abajo para más detalles.
fr: Certains des produits que vous avez sélectionnés ne sont plus disponibles dans la quantité sélectionnée. Voir ci-dessous pour plus de détails.
id: Beberapa produk yang Anda pilih tidak lagi tersedia dalam jumlah yang Anda pilih. Lihat rincian di bawah.
tr: Seçtiğiniz ürünlerin bazıları artık seçtiğiniz miktarda mevcut değil. Detaylar için aşağıya bakınız.
zh_hans: 您选择的某些产品已不再以您选择的数量提供。 请参阅下面的详细信息。

source: You cannot select more than %s products per order.
es: No puedes seleccionar más de %s productos por pedido.

source: You cannot select more than %(max)s products of the product %(product)s.
es: No puedes seleccionar más de %(max)s unidades del producto %(product)s.
id: Anda tidak dapat memilih lebih dari %(max)s produk dari produk %(product)s.

source: You need to select at least %(min)s products of the product %(product)s.
es: Necesitas seleccionar al menos %(min)s unidades del producto %(product)s.
id: Anda harus memilih setidaknya %(min)s produk dari produk %(product)s.

source: We removed %(product)s from your cart as you can not buy less than %(min)s items of it.
ar: أزلنا %(product)s من عربة التسوق كما لا يمكنك شراء أقل من %(min)s سلع منه.
da: Vi har fjernet %(product)s fra din kurv idet du ikke kan købe færre end %(min)s af det.
el: Καταργήσαμε το %(product)s από το καλάθι σας, καθώς δεν μπορείτε να αγοράσετε λιγότερο από %(min)s στοιχεία του.
es: Hemos quitado %(product)s de su carrito ya que no puede comprar menos de %(min)s artículos de él.
fr: Nous avons retiré %(product)s de votre panier car vous ne pouvez pas acheter moins de %(min)s articles.
id: Kami menghapus %(product)s dari keranjang Anda karena Anda tidak dapat membeli kurang dari %(min)s unit.
tr: %(product)s ürününü, %(min)s sayısından daha azını satın alamayacığınız için sepetinizden kaldırdık.
zh_hans: 我们从您的购物车中删除了%(product)s，因为您购买的物品不能少于%(min)s。

source: The presale period for this event has not yet started.
ar: لم يبدأ الفترة [خبر] لهذا الحدث حتى الان.
da: Forsalgsperioden for dette arrangement er endnu ikke startet.
el: Η περίοδος προπώλησης για αυτή την εκδήλωση δεν έχει ξεκινήσει ακόμα.
es: El período de preventa de este evento aún no ha comenzado.
fr: La période de prévente pour cet événement n' a pas encore commencé.
id: Periode pra-penjualan untuk acara ini belum dimulai.
tr: Bu etkinliğin ön satış dönemi henüz başlamamıştır.
zh_hans: 此活动的预售期尚未开始。

source: The presale period for this event has ended.
ar: انتهت الفترة [خبر] لهذا الحدث.
da: Forsalgsperioden for dette arrangement er ovre.
el: Η περίοδος προπώλησης για αυτή την εκδήλωση έχει λήξει.
es: El período de preventa de este evento ha finalizado.
fr: La période de prévente pour cet événement est terminée.
id: Periode pra-penjualan untuk acara ini telah berakhir.
tr: Bu etkinlik için ön satış dönemi sona ermiştir.
zh_hans: 此活动的预售期已结束。

source: All payments for this event need to be confirmed already, so no new orders can be created.
es: Todos los pagos de este evento ya deben estar confirmados, por lo que no se pueden crear nuevos pedidos.
fr: Tous les paiements pour cet événement doivent déjà être confirmés, donc aucune nouvelle commande ne peut être créée.
id: Semua pembayaran untuk acara ini harus sudah dikonfirmasi, sehingga pesanan baru tidak dapat dibuat.

source: The presale period for this event has not yet started. The affected positions have been removed from your cart.
ar: لم يبدأ الفترة [خبر] لهذا الحدث حتى الان. تم إزالة مواقع المتضررة من عربة التسوق.
da: Forsalget for dette arrangement er endnu ikke startet. Vi har fjernet de berørte produkter fra din kurv.
el: Η περίοδος προπώλησης για αυτή την εκδήλωση δεν έχει ξεκινήσει ακόμα. Οι επηρεαζόμενες θέσεις έχουν αφαιρεθεί από το καλάθι σας.
es: El período de preventa de este evento aún no ha comenzado. Las posiciones afectadas han sido eliminadas de su carrito.
fr: La période de prévente pour cet événement n' a pas encore commencé. Les positions concernées ont été retirées de votre panier.
id: Periode pra-penjualan untuk acara ini belum dimulai. Posisi yang terpengaruh telah dihapus dari keranjang Anda.
tr: Bu etkinliğin ön satış dönemi henüz başlamamıştır. Etkilenen pozisyonlar sepetinizden kaldırıldı.
zh_hans: 此活动的预售期尚未开始。受影响的位置已从您的购物车中删除。

source: The presale period for one of the events in your cart has ended. The affected positions have been removed from your cart.
ar: انتهت الفترة [خبر] لأحد الأحداث في عربة التسوق. تم إزالة مواقع المتضررة من عربة التسوق.
da: Forsalget for dette arrangement er slut. Vi har fjernet de berørte produkter fra din kurv.
el: Η περίοδος προπώλησης για μία από τις εκδηλώσεις στο καλάθι σας έχει λήξει. Οι επηρεαζόμενες θέσεις έχουν αφαιρεθεί από το καλάθι σας.
es: El período de preventa de uno de los eventos de su carrito ha finalizado. Las posiciones afectadas han sido eliminadas de su carrito.
fr: La période de prévente d'un des événements de votre panier est terminée. Les positions concernées ont été retirées de votre panier.
id: Periode pra-penjualan untuk salah satu acara dalam keranjang Anda telah berakhir. Posisi yang terpengaruh telah dihapus dari keranjang Anda.
tr: Alışveriş sepetinizdeki etkinliklerden birinin ön satış dönemi sona ermiştir. Etkilenen pozisyonlar sepetinizden kaldırıldı.
zh_hans: 您购物车中其中一个活动的预售期已结束。受影响的位置已从您的购物车中删除。

source: The entered price is to high.
ar: سعر تم إدخالها إلى الأعلى.
da: Den indtastede pris er for høj.
el: Η τιμή που εισάγεται είναι υψηλή.
es: El precio introducido es demasiado alto.
fr: Le prix entré est trop élevé.
id: Harga yang dimasukkan terlalu tinggi.
tr: Girilen fiyat yüksek.
zh_hans: 输入的价格太高。

source: This voucher code is not known in our database.
ar: ولا يعرف هذا الرمز قسيمة في قاعدة البيانات الخاصة بنا.
da: Denne voucherkode genkendes ikke.
el: Αυτός ο κωδικός κουπονιού δεν είναι γνωστός στη βάση δεδομένων μας.
es: Este código de recibo no se conoce en nuestra base de datos.
fr: Ce code promotionnel n'est pas connu dans notre base de données.
id: Kode voucher ini tidak ditemukan di basis data kami.
tr: Bu kupon kodu veritabanımızda bilinmemektedir.
zh_hans: 此优惠券号码在我们的数据库中未知。

source: This voucher code has already been used the maximum number of times allowed.
ar: انتهى كود الخصم المدخل.
da: Denne voucherkode er allerede blevet indløst det maksimalt tilladte antal gange.
el: Αυτός ο κωδικός κουπονιού έχει ήδη χρησιμοποιηθεί ο μέγιστος αριθμός φορών που επιτρέπεται.
es: Este código de recibo ya ha sido utilizado el máximo número de veces permitido.
fr: Ce code a déjà été utilisé le nombre maximum de fois autorisé.
id: Kode voucher ini sudah digunakan hingga batas maksimum.
tr: Bu kupon kodu, izin verilen maksimum sayı kadar kullanılmıştır.
zh_hans: 此优惠券号码已使用最大允许次数。
