Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The two-factor authentication device "{name}" has been removed from your account.
ar: الجهاز اثنين عامل التوثيق "{name}" تمت إزالة من حسابك.
da: Tofaktorgodkendelsesenheden "{name}" er blevet fjernet fra din konto.
el: Η συσκευή ελέγχου ταυτότητας δύο παραγόντων "{name}" έχει καταργηθεί από το λογαριασμό σας.
es: El dispositivo de autenticación de dos factores "{name}" ha sido eliminado de su cuenta.
fr: L'appareil d'authentification à deux facteurs "{name}" a été supprimé de votre compte.
id: Perangkat otentikasi dua faktor "{name}" telah dihapus dari akun Anda.
tr: İki faktörlü kimlik doğrulama cihazı "{name}" hesabınızdan kaldırıldı.
zh_hans: 双因素身份验证设备"{name}"已从您的帐户中删除。

source: Notifications have been enabled.
ar: تم تمكين الإشعارات.
el: Οι ειδοποιήσεις έχουν ενεργοποιηθεί.
es: Se han activado las notificaciones.
fr: Les notifications ont été activées.
id: Notifikasi telah diaktifkan.
tr: Bildirimler etkinleştirildi.
zh_hans: 已启用通知。

source: Notifications have been disabled.
ar: تم تعطيل الإشعارات.
el: Οι ειδοποιήσεις έχουν απενεργοποιηθεί.
es: Las notificaciones han sido desactivadas.
fr: Les notifications ont été désactivées.
id: Notifikasi telah dinonaktifkan.
tr: Bildirimler devre dışı bırakıldı.
zh_hans: 通知已被禁用。

source: Your notification settings have been changed.
ar: تم تغيير إعدادات الإشعار.
el: Οι ρυθμίσεις ειδοποιήσεων έχουν αλλάξει.
es: Se ha modificado la configuración de la notificación.
fr: Vos options de notification ont été modifiées.
id: Pengaturan notifikasi Anda telah diubah.
tr: Bildirim ayarlarınız değiştirildi.
zh_hans: 您的通知设置已更改。

source: This user has been anonymized.
ar: تم طمس هويتها لهذا المستخدم.
da: Bestillingen er blevet tilbagebetalt.
el: Αυτός ο χρήστης ήταν ανώνυμος.
es: Este usuario ha sido anonimizado.
id: Pengguna ini telah dianonimkan.
tr: Kullanıcı oluşturuldu.
zh_hans: 此用户已被匿名。

source: Password reset mail sent.
ar: إرسال كلمة المرور الإلكتروني إعادة تعيين.
da: E-mail til nulstilling af adgangskode er sendt.
el: Έγινε αποστολή μηνύματος επαναφοράς κωδικού πρόσβασης.
es: Correo de reinicio de contraseña enviado.
fr: Envoi du mail de réinitialisation du mot de passe.
id: Email pengaturan ulang kata sandi telah dikirim.
tr: Şifre sıfırlama e-postası gönderildi.
zh_hans: 密码重置邮件已发送。

source: The password has been reset.
ar: وقد تم إعادة تعيين كلمة المرور.
da: Adgangskoden er blevet nulstillet.
el: Ο κωδικός πρόσβασης έχει επαναφερθεί.
es: La contraseña ha sido reiniciada.
fr: Le mot de passe a été réinitialisé.
id: Kata sandi telah diatur ulang.
tr: Şifre sıfırlandı.
zh_hans: 密码已重置。

source: A repeated password reset has been denied, as the last request was less than 24 hours ago.
es: Se denegó otro restablecimiento de contraseña, ya que la última solicitud fue hace menos de 24 horas.
fr: Une demande répétée de réinitialisation de mot de passe a été refusée, car la dernière demande date de moins de 24 heures.
id: Permintaan pengaturan ulang kata sandi berulang ditolak karena permintaan terakhir kurang dari 24 jam lalu.

source: The organizer "{name}" has been deleted.
ar: منظم "{name}" تم حذفها.
da: Varianten "{value}" er blevet slettet.
el: Ο διοργανωτής "{name}" έχει διαγραφεί.
es: El organizador "{name}" ha sido eliminado.
id: Penyelenggara "{name}" telah dihapus.
tr: "{value}" varyasyonu silindi.
zh_hans: 组织者"{name}"已删除。

source: The voucher has been created.
ar: تم إنشاء قسيمة.
da: Voucheren er blevet oprettet.
el: Το κουπόνι έχει δημιουργηθεί.
es: El recibo ha sido creado.
fr: Le bon a été créé.
id: Voucher telah dibuat.
tr: Kupon oluşturuldu.
zh_hans: 优惠券已创建。

source: The voucher has been created and sent to a person on the waiting list.
ar: تم إنشاء قسيمة وإرسالها إلى شخص على قائمة الانتظار.
da: Voucheren er blevet oprettet og sendt til en person på ventelisten.
el: Το κουπόνι έχει δημιουργηθεί και αποστέλλεται σε ένα άτομο στη λίστα αναμονής.
es: El recibo se ha creado y se ha enviado a una persona de la lista de espera.
fr: Le bon a été créé et envoyé à une personne sur la liste d'attente.
id: Voucher telah dibuat dan dikirim ke seseorang di daftar tunggu.
tr: Kupon oluşturuldu ve bekleme listesinde bir kişiye gönderildi.
zh_hans: 优惠券已创建并发送给等候列表上的人员。

source: The voucher has been changed.
ar: تم تغيير قسيمة.
da: Voucheren er blevet ændret.
el: Το κουπόνι έχει αλλάξει.
es: El vale ha sido cambiado.
fr: Le bon d'achat a été modifié.
id: Voucher telah diubah.
tr: Kupon değiştirildi.
zh_hans: 优惠券已被更改。

source: The voucher has been deleted.
ar: تم حذف قسيمة.
da: Voucheren er blevet slettet.
el: Το κουπόνι έχει διαγραφεί.
es: El recibo fue eliminado.
fr: Le bon a été supprimé.
id: Voucher telah dihapus.
tr: Kupon silindi.
zh_hans: 优惠券已被删除。

source: The voucher has been redeemed in order {order_code}.
ar: تم استبدال القسيمة من أجل {order_code}.
da: Voucheren er blevet indløst på bestilling {order_code}.
el: Το κουπόνι έχει εξαργυρωθεί με {order_code}.
es: El recibo ha sido canjeado en orden {order_code}.
fr: Le bon a été utilisé dans la commande {order_code}.
id: Voucher telah ditebus pada pesanan {order_code}.
tr: Kupon, {order_code} sırasına göre kullanıldı.
zh_hans: 优惠券已按订单{order_code}兑换。

source: The product has been created.
ar: تم إنشاء المنتج.
da: Produktet er blevet oprettet.
el: Το προϊόν έχει δημιουργηθεί.
es: El producto ha sido creado.
fr: Le produit a été créé.
id: Produk telah dibuat.
tr: Ürün oluşturuldu.
zh_hans: 产品已创建。

source: The product has been changed.
ar: تم تغيير المنتج.
da: Produktet er blevet ændret.
el: Το προϊόν έχει αλλάξει.
es: El producto ha sido cambiado.
fr: Le produit a été modifié.
id: Produk telah diubah.
tr: Ürün değiştirildi.
zh_hans: 产品已更改。

source: The product has been deleted.
ar: تم حذف المنتج.
da: Produktet er blevet slettet.
el: Το προϊόν έχει διαγραφεί.
es: El producto fue eliminado.
fr: Le produit a été supprimé.
id: Produk telah dihapus.
tr: Ürün silindi.
zh_hans: 产品已删除。

source: The variation "{value}" has been created.
ar: الاختلاف "{value}" تم إنشاؤه.
da: Varianten "{value}" er blevet oprettet.
el: Η παραλλαγή "{value}" έχει δημιουργηθεί.
es: Se ha creado la variación "{value}".
fr: La variante "{value}" a été créée.
id: Variasi "{value}" telah dibuat.
tr: "{value}" varyasyonu oluşturuldu.
zh_hans: 已创建变量"{value}"。

source: The variation "{value}" has been deleted.
ar: الاختلاف "{value}" تم حذفها.
da: Varianten "{value}" er blevet slettet.
el: Η διακύμανση "{value}" έχει διαγραφεί.
es: Se ha suprimido la variación "{value}".
fr: La variante "{value}" a été supprimée.
id: Variasi "{value}" telah dihapus.
tr: "{value}" varyasyonu silindi.
zh_hans: 已删除变量"{value}"。

source: The variation "{value}" has been changed.
ar: الاختلاف "{value}" تم تغيير.
da: Varianten "{value}" er blevet ændret.
el: Η παραλλαγή "{value}" έχει αλλάξει.
es: La variación "{value}" ha sido modificada.
fr: La variante "{value}" a été modifiée.
id: Varian "{value}" telah diubah.
tr: "{value}" varyasyonu değiştirildi.
zh_hans: 已更改变量"{value}"。

source: An add-on has been added to this product.
ar: تمت إضافة وظيفة إضافية على هذا المنتج.
da: En tilføjelse er blevet føjet til dette produkt.
el: Ένα πρόσθετο έχει προστεθεί σε αυτό το προϊόν.
es: Se ha añadido un complemento a este producto.
fr: Un add-on a été ajouté à ce produit.
id: Add-on telah ditambahkan ke produk ini.
tr: Bu ürüne bir eklenti eklendi.
zh_hans: 此产品中添加了一个附加组件。

source: An add-on has been removed from this product.
ar: تمت إزالة وظيفة إضافية على من هذا المنتج.
da: En tilføjelse er blevet fjernet fra dette produkt.
el: Ένα πρόσθετο έχει αφαιρεθεί από αυτό το προϊόν.
es: Se ha eliminado un complemento de este producto.
fr: Un add-on a été retiré de ce produit.
id: Add-on telah dihapus dari produk ini.
tr: Bu üründen bir eklenti kaldırıldı.
zh_hans: 从该产品中删除了一个附加组件。

source: An add-on has been changed on this product.
ar: تم تغيير وظيفة إضافية على على هذا المنتج.
da: En tilføjelse er blevet ændret på dette produkt.
el: Ένα πρόσθετο έχει αλλάξει σε αυτό το προϊόν.
es: Se ha modificado un add-on en este producto.
fr: Un add-on a été modifié sur ce produit.
id: Add-on pada produk ini telah diubah.
tr: Bu üründe bir eklenti değiştirildi.
zh_hans: 此产品的附加组件已更改。

source: A bundled product has been added to this product.
es: Se ha agregado un producto agrupado a este producto.
id: Produk bundel telah ditambahkan ke produk ini.

source: A bundled product has been removed from this product.
es: Se ha eliminado un producto agrupado de este producto.

source: A bundled product has been changed on this product.
es: Se ha modificado un producto agrupado en este producto.
id: Produk bundel pada produk ini telah diubah.

source: The quota has been added.
ar: تمت إضافة الحصص.
da: Kvoten er blevet tilføjet.
el: Το quota έχει προστεθεί.
es: Se ha añadido el contingente.
fr: Le quota a été ajouté.
id: Kuota telah ditambahkan.
tr: Kota eklendi.
zh_hans: 已添加配额。

source: The quota has been deleted.
ar: تم حذف الحصص.
da: Kvoten er blevet slettet.
el: Το quota έχει διαγραφεί.
es: Se ha suprimido el contingente.
fr: Le quota a été supprimé.
id: Kuota telah dihapus.
tr: Kota silindi.
zh_hans: 已删除配额。

source: The quota has been changed.
ar: تم تغيير الحصص.
da: Kvoten er blevet ændret.
el: Το quota έχει αλλάξει.
es: Se ha modificado el contingente.
fr: Le quota a été modifié.
id: Kuota telah diubah.
tr: Kota değişti.
zh_hans: 已更改配额。

source: The quota has closed.
ar: وقد أغلقت الحصص.
da: Kvoten er blevet slettet.
es: El cupo se ha cerrado.
id: Kuota telah ditutup.
tr: Kota silindi.

source: The quota has been re-opened.
ar: وكانت الحصة إعادة فتح.
da: Kvoten er blevet slettet.
es: El cupo se ha reabierto.
id: Kuota telah dibuka kembali.
tr: Kota silindi.

source: The category has been added.
ar: تمت إضافة فئة.
da: Kategorien er blevet tilføjet.
el: Η κατηγορία έχει προστεθεί.
es: Se ha añadido la categoría.
fr: La catégorie a été ajoutée.
id: Kategori telah ditambahkan.
tr: Kategori eklendi.
zh_hans: 该类别已添加。

source: The category has been deleted.
ar: تم حذف الفئة.
da: Kategorien er blevet slettet.
el: Η κατηγορία έχει διαγραφεί.
es: La categoría ha sido eliminada.
fr: La catégorie a été supprimée.
id: Kategori telah dihapus.
tr: Kategori silindi.
zh_hans: 该类别已被删除。

source: The tax rule has been added.
ar: تمت إضافة القاعدة الضريبية.
da: Momsreglen er blevet tilføjet.
el: Έχει προστεθεί ο φορολογικός κανόνας.
es: Se ha añadido la norma fiscal.
fr: La règle fiscale a été ajoutée.
id: Aturan pajak telah ditambahkan.
tr: Vergi kuralı eklendi.
zh_hans: 已添加税收规则。

source: The tax rule has been deleted.
ar: تم حذف حكم الضرائب.
da: Momsreglen er blevet slettet.
el: Ο φορολογικός κανόνας έχει διαγραφεί.
es: Se ha suprimido la norma fiscal.
fr: La règle fiscale a été supprimée.
id: Aturan pajak telah dihapus.
tr: Vergi kuralı silindi.
zh_hans: 已删除税收规则。

source: The tax rule has been changed.
ar: تم تغيير القاعدة الضريبية.
da: Momsreglen er blevet ændret.
el: Ο φορολογικός κανόνας έχει αλλάξει.
es: Se ha modificado la normativa fiscal.
fr: La règle fiscale a été modifiée.
id: Aturan pajak telah diubah.
tr: Vergi kuralı değiştirildi.
zh_hans: 已更改税收规则。

source: The event settings have been changed.
ar: تم تغيير إعدادات الحدث.
da: Indstillingerne for arrangementet er blevet ændret.
el: Οι ρυθμίσεις εκδήλωσης έχουν αλλάξει.
es: Se han cambiado los ajustes del evento.
fr: Les paramètres de l'événement ont été modifiés.
id: Pengaturan acara telah diubah.
tr: Etkinlik ayarları değiştirildi.
zh_hans: 活动设置已更改。

source: The ticket download settings have been changed.
ar: تم تغيير إعدادات تذكرة تنزيل.
da: Indstillingerne for download af billet er blevet ændret.
el: Οι ρυθμίσεις λήψης εισιτηρίων έχουν αλλάξει.
es: Se ha cambiado la configuración de descarga de tickets.
fr: Les paramètres de téléchargement des tickets ont été modifiés.
id: Pengaturan unduhan tiket telah diubah.
tr: Bilet indirme ayarları değiştirildi.
zh_hans: 门票下载设置已更改。

source: A plugin has been enabled.
ar: تم تمكين البرنامج المساعد.
da: En plugin er blevet aktiveret.
el: Έχει ενεργοποιηθεί ένα πρόσθετο.
es: Se ha habilitado un plugin.
fr: Un plugin a été activé.
id: Plugin telah diaktifkan.
tr: Bir eklenti etkinleştirildi.
zh_hans: 插件已启用。

source: A plugin has been disabled.
ar: تم تعطيل البرنامج المساعد.
da: En plugin er blevet deaktiveret.
el: Έχει απενεργοποιηθεί ένα πρόσθετο.
es: Un plugin ha sido desactivado.
fr: Un plugin a été désactivé.
id: Plugin telah dinonaktifkan.
tr: Bir eklenti devre dışı bırakıldı.
zh_hans: 插件已被禁用。

source: The event has been published.
es: El evento ha sido publicado.
id: Acara telah dipublikasikan.

source: The event has been unpublished.
es: El evento ha sido despublicado.
id: Publikasi acara telah dibatalkan.

source: The shop has been taken into test mode.
ar: وقد اتخذت المحل في وضع الاختبار.
da: Bestillingen er blevet tilbagebetalt.
el: Το κατάστημα έχει ληφθεί σε λειτουργία δοκιμής.
es: La tienda ha sido cambiada a modo de prueba.
id: Toko telah dimasukkan ke mode uji.
tr: Mağaza çevrimiçi duruma getirildi.
zh_hans: 商店已进入测试模式。

source: The test mode has been disabled.
ar: تم تعطيل وضع الاختبار.
da: Den valgte dato er blevet slettet.
el: Η λειτουργία δοκιμής έχει απενεργοποιηθεί.
es: El modo de prueba ha sido deshabilitado.
id: Mode uji telah dinonaktifkan.
tr: Seçilen tarihler devre dışı bırakıldı.
zh_hans: 测试模式已被禁用。

source: Private test mode has been enabled.
es: El modo de prueba privado se ha activado.
id: Mode pengujian pribadi telah diaktifkan.

source: Private test mode has been disabled.
es: El modo de prueba privado se ha desactivado.
id: Mode pengujian pribadi telah dinonaktifkan.

source: The event has been created.
ar: تم إنشاء هذا الحدث.
da: Arrangementsdatoen er blevet oprettet.
el: Η εκδήλωση έχει δημιουργηθεί.
es: El evento ha sido creado.
fr: L'événement a été créé.
id: Acara telah dibuat.
tr: Etkinlik oluşturuldu.
zh_hans: 该活动已创建。

source: The event details have been changed.
da: Indstillingerne for arrangementet er blevet ændret.
es: Se han modificado los detalles del evento.
id: Detail acara telah diubah.
tr: Etkinlik ayarları değiştirildi.

source: A user has been added to the event team.
ar: تمت إضافة المستخدم إلى فريق الحدث.
da: En bruger er føjet til gruppen.
el: Ένας χρήστης έχει προστεθεί στην ομάδα της εκδήλωσης.
es: Se ha añadido un usuario al equipo del evento.
fr: Un utilisateur a été ajouté à l'équipe de l'événement.
id: Pengguna telah ditambahkan ke tim acara.
tr: Etkinlik ekibine bir kullanıcı eklendi.
zh_hans: 用户已添加到活动团队。

source: A user has been invited to the event team.
ar: وقد وجهت الدعوة للمستخدم لفريق الحدث.
da: En bruger er blevet inviteret med i gruppen.
el: Ένας χρήστης έχει προσκληθεί στην ομάδα της εκδήλωσης.
es: Un usuario ha sido invitado al equipo del evento.
fr: Un utilisateur a été invité dans l'équipe de l'événement.
id: Pengguna telah diundang ke tim acara.
tr: Etkinlik ekibine bir kullanıcı davet edildi.
zh_hans: 用户已被邀请加入活动团队。

source: A user's permissions have been changed.
ar: تم تغيير الأذونات للمستخدم.
da: En brugers rettigheder er blevet ændret.
el: Τα δικαιώματα του χρήστη έχουν αλλάξει.
es: Se han cambiado los permisos de un usuario.
fr: Les permissions d'un utilisateur ont été modifiées.
id: Izin pengguna telah diubah.
tr: Bir kullanıcının izinleri değiştirildi.
zh_hans: 用户的权限已更改。

source: A user has been removed from the event team.
ar: تمت إزالة مستخدم من فريق الحدث.
da: En bruger er blevet fjernet fra gruppen.
el: Ένας χρήστης έχει αφαιρεθεί από την ομάδα της εκδήλωσης.
es: Un usuario ha sido eliminado del equipo de eventos.
fr: Un utilisateur a été retiré de l'équipe d'événement.
id: Pengguna telah dihapus dari tim acara.
tr: Etkinlik ekibinden bir kullanıcı kaldırıldı.
zh_hans: 用户已从活动团队中删除。

source: A voucher has been sent to a person on the waiting list.
ar: تم إرسال قسيمة لشخص على قائمة الانتظار.
da: En rabatkode er blevet sendt til en person på ventelisten.
el: Έχει αποσταλεί ένα κουπόνι σε ένα άτομο στη λίστα αναμονής.
es: Se ha enviado un recibo a una persona en lista de espera.
fr: Un bon de réduction a été envoyé à une personne sur la liste d'attente.
id: Voucher telah dikirim ke peserta di daftar tunggu.
tr: Bekleme listesinde bir kişiye bir makbuz gönderildi.
zh_hans: 优惠券已发送给等待列表上的人。

source: An entry has been removed from the waiting list.
ar: تمت إزالة إدخال من قائمة الانتظار.
da: En bruger er blevet fjernet fra gruppen.
el: Μια καταχώρηση έχει αφαιρεθεί από τη λίστα αναμονής.
es: Se ha eliminado una entrada de la lista de espera.
fr: Une entrée a été retirée de la liste d'attente.
id: Entri telah dihapus dari daftar tunggu.
tr: Bekleme listesinden bir giriş kaldırıldı.
zh_hans: 已从等待列表中删除一条记录。

source: An entry has been changed on the waiting list.
ar: تم تغيير دخول على قائمة الانتظار.
da: En rabatkode er blevet sendt til en person på ventelisten.
el: Μια καταχώρηση έχει αλλάξει στη λίστα αναμονής.
es: Se ha modificado una entrada en la lista de espera.
fr: Une entrée a été modifiée sur la liste d'attente.
id: Entri telah diubah di daftar tunggu.
tr: Bekleme listesinde bir giriş değiştirildi.
zh_hans: 已从等待列表中更改一条记录。

source: An entry has been added to the waiting list.
ar: تمت إضافة إدخال إلى قائمة الانتظار.
da: En bruger er føjet til gruppen.
el: Μια εγγραφή έχει προστεθεί στη λίστα αναμονής.
es: Se ha añadido una entrada a la lista de espera.
fr: Une entrée a été ajoutée à la liste d'attente.
id: Entri telah ditambahkan ke daftar tunggu.
tr: Bekleme listesine bir giriş eklendi.
zh_hans: 已将一条记录添加到等待列表中。

source: The team has been created.
ar: تم إنشاء فريق.
da: Gruppen er blevet oprettet.
el: Η ομάδα έχει δημιουργηθεί.
es: El equipo ha sido creado.
fr: L'équipe a été créée.
id: Tim telah dibuat.
tr: Takım oluşturuldu.
zh_hans: 团队已创建。

source: The team settings have been changed.
ar: تم تغيير إعدادات الفريق.
da: Gruppeindstillingerne er blevet ændret.
el: Οι ρυθμίσεις ομάδας έχουν αλλάξει.
es: La configuración del equipo ha cambiado.
fr: Les réglages de l'équipe ont été modifiés.
id: Pengaturan tim telah diubah.
tr: Takım ayarları değiştirildi.
zh_hans: 团队设置已更改。

source: The team has been deleted.
ar: تم حذف الفريق.
da: Gruppen er blevet slettet.
el: Η ομάδα έχει διαγραφεί.
es: El equipo ha sido eliminado.
fr: L'équipe a été supprimée.
id: Tim telah dihapus.
tr: Ekip silindi.
zh_hans: 团队已被删除。

source: The gate has been created.
da: Gruppen er blevet oprettet.
es: El acceso se ha creado.
id: Gerbang telah dibuat.
tr: Takım oluşturuldu.

source: The gate has been changed.
da: Kategorien er blevet ændret.
es: El acceso se ha modificado.
id: Gerbang telah diubah.
tr: Kategori değiştirildi.

source: The gate has been deleted.
da: Gruppen er blevet slettet.
es: El acceso se ha eliminado.
id: Gerbang telah dihapus.
tr: Ekip silindi.

# subevent
source: The event date has been deleted.
ar: تم حذف تاريخ الحدث.
da: Arrangementsdatoen er blevet slettet.
el: Η ημερομηνία της εκδήλωσης έχει διαγραφεί.
es: Se ha borrado la fecha del evento.
fr: La date de l'événement a été supprimée.
id: Tanggal acara telah dihapus.
tr: Etkinlik tarihi silindi.
zh_hans: 活动日期已被删除。

# subevent
source: The event date has been canceled.
da: Arrangementsdatoen er blevet ændret.
es: La fecha del evento ha sido cancelada.
id: Tanggal acara telah dibatalkan.
tr: Etkinlik tarihi değiştirildi.

# subevent
source: The event date has been changed.
ar: تم تغيير تاريخ الحدث.
da: Arrangementsdatoen er blevet ændret.
el: Η ημερομηνία της εκδήλωσης έχει αλλάξει.
es: Se ha modificado la fecha del evento.
fr: La date de l'évènement a été modifiée.
id: Tanggal acara telah diubah.
tr: Etkinlik tarihi değiştirildi.
zh_hans: 活动日期已被更改。

# subevent
source: The event date has been created.
ar: تم إنشاء تاريخ الحدث.
da: Arrangementsdatoen er blevet oprettet.
el: Η ημερομηνία της εκδήλωσης έχει δημιουργηθεί.
es: Se ha creado la fecha del evento.
fr: La date de l'événement a été créée.
id: Tanggal acara telah dibuat.
tr: Etkinlik tarihi oluşturuldu.
zh_hans: 活动日期已创建。

# subevent
source: A quota has been added to the event date.
ar: تمت إضافة الحصص لتاريخ الحدث.
da: En kvote er blevet knyttet til arrangementsdatoen.
el: Έχει προστεθεί ποσόστωση(quota ) στην ημερομηνία του γεγονότος.
es: Se ha añadido una cuota a la fecha del evento.
fr: Un quota a été ajouté à la date de l'évènement.
id: Kuota telah ditambahkan pada tanggal acara.
tr: Etkinlik tarihine bir kota eklendi.
zh_hans: 配额已添加到活动日期。

# subevent
source: A quota has been changed on the event date.
ar: تم تغيير الحصص في تاريخ الحدث.
da: En kvote er blevet ændret på arrangementsdatoen.
el: Έχει αλλάξει μια ποσόστωση(quota ) την ημερομηνία της εκδήλωσης.
es: Se ha modificado un contingente en la fecha del evento.
fr: Un quota a été modifié à la date de l'évènement.
id: Kuota telah diubah pada tanggal acara.
tr: Etkinlik tarihinde bir kota değiştirildi.
zh_hans: 活动日期的配额已更改。

# subevent
source: A quota has been removed from the event date.
ar: تمت إزالة حصة من تاريخ الحدث.
da: En kvote er blevet fjernet fra arrangementsdatoen.
el: Έχει αφαιρεθεί μια ποσόστωση(quota ) από την ημερομηνία του γεγονότος.
es: Se ha eliminado un contingente de la fecha del evento.
fr: Un quota a été supprimé à la date de l'évènement.
id: Kuota telah dihapus dari tanggal acara.
tr: Etkinlik tarihinden bir kota kaldırıldı.
zh_hans: 配额已从活动日期中删除。

source: The device has been created.
ar: تم إنشاء الجهاز.
da: Arrangementsdatoen er blevet oprettet.
el: Η συσκευή έχει δημιουργηθεί.
es: El dispositivo ha sido creado.
id: Perangkat telah dibuat.
tr: Etkinlik oluşturuldu.
zh_hans: 设备已创建。

source: The device has been changed.
ar: تم تغيير الجهاز.
da: Voucheren er blevet ændret.
el: Η συσκευή έχει αλλάξει.
es: El dispositivo ha cambiado.
id: Perangkat telah diubah.
tr: Kupon değiştirildi.
zh_hans: 设备已被更改。

source: Access of the device has been revoked.
ar: تم إبطال الوصول للجهاز.
da: Enheden er blevet fjernet.
el: Η πρόσβαση της συσκευής έχει ανακληθεί.
es: El acceso del dispositivo ha sido revocado.
id: Akses ke perangkat telah dicabut.
tr: Cihaz kaldırıldı.
zh_hans: 设备的访问权已被撤销。

source: The device has been initialized.
ar: تم تهيئة الجهاز.
da: Enheden er blevet fjernet.
el: Η συσκευή έχει αρχικοποιηθεί.
es: El dispositivo ha sido inicializado.
id: Perangkat telah diinisialisasi.
tr: Cihaz kaldırıldı.
zh_hans: 设备已初始化。

source: The access token of the device has been regenerated.
ar: تم إعادة إنشاء الوصول رمزية للجهاز.
da: Fakturaen er blevet genereret igen.
el: Το αναγνωριστικό(token) πρόσβασης της συσκευής έχει δημιουργηθεί ξανά.
es: El token de acceso del dispositivo ha sido regenerado.
id: Token akses perangkat telah dibuat ulang.
tr: Fatura yeniden oluşturuldu.
zh_hans: 已重新生成设备的访问令牌。

source: The device has notified the server of an hardware or software update.
ar: وقد أخطرت جهاز الخادم من تحديث الأجهزة أو البرامج.
el: Η συσκευή έχει ειδοποιήσει τον διακομιστή για ενημέρωση υλικού ή λογισμικού.
es: El dispositivo ha notificado al servidor de una actualización de hardware o software.
fr: L'appareil a informé le serveur d'une mise à jour matérielle ou logicielle.
id: Perangkat telah memberi tahu server tentang pembaruan perangkat keras atau perangkat lunak.
zh_hans: 设备已通知服务器硬件或软件更新。

source: The gift card has been created.
da: Gruppen er blevet oprettet.
es: Se ha creado la tarjeta de regalo.
id: Kartu hadiah telah dibuat.
tr: Takım oluşturuldu.

source: The gift card has been changed.
da: Gruppen er blevet oprettet.
es: Se ha modificado la tarjeta de regalo.
id: Kartu hadiah telah diubah.
tr: Takım oluşturuldu.

source: A manual transaction has been performed.
da: Spørgsmålet er blevet tilføjet.
es: Se ha realizado una transacción manual.
id: Transaksi manual telah dilakukan.
tr: Soru eklendi.

source: The property has been deleted.
es: La propiedad ha sido eliminada.
id: Properti telah dihapus.

source: The property has been changed.
es: La propiedad ha sido modificada.
id: Properti telah diubah.
