Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You can customize the ticket design with our PDF ticket editor. There, you can upload a PDF file used as a background for the tickets and then place various texts and QR codes on the background at the positions of your choice. The editor is easy to use thanks to its drag-and-drop user interface, but it requires a modern browser and a decent internet connection.
ar: يمكنك تخصيص تصميم تذكرة مع جهودنا لتحرير PDF التذاكر. هناك، يمكنك تحميل ملف PDF تستخدم كخلفية لشراء التذاكر ثم وضع النصوص المختلفة ورموز QR على الخلفية في المواقف من اختيارك. محرر سهل الاستخدام بفضل واجهة المستخدم السحب والإفلات، ولكنه يتطلب متصفح حديث والاتصال بشبكة الانترنت لائقة.
el: Μπορείτε να προσαρμόσετε το σχέδιο εισιτηρίου με τον επεξεργαστή εισιτηρίων PDF. Εκεί, μπορείτε να ανεβάσετε ένα αρχείο PDF που χρησιμοποιείται ως φόντο για τα εισιτήρια και στη συνέχεια να τοποθετήσετε διάφορα κείμενα και κωδικούς QR στο παρασκήνιο στις θέσεις της επιλογής σας. Ο επεξεργαστής είναι εύκολος στη χρήση, χάρη στη διασύνδεσή του με το drag-and-drop, αλλά απαιτεί ένα σύγχρονο πρόγραμμα περιήγησης και μια αξιοπρεπή σύνδεση στο διαδίκτυο.
es: Puede personalizar el diseño del ticket con nuestro editor de tickets PDF. Allí, puede cargar un archivo PDF utilizado como fondo para los tickets y luego colocar varios textos y códigos QR en el fondo en las posiciones de su elección. El editor es fácil de usar gracias a su interfaz de usuario de arrastrar y soltar, pero requiere un navegador moderno y una conexión a Internet decente.
fr: Vous pouvez personnaliser la conception du ticket avec notre éditeur de ticket PDF. Vous pouvez y télécharger un fichier PDF utilisé comme arrière-plan pour les tickets, puis placer différents textes et QR codes sur le fond aux emplacements de votre choix. L'éditeur est facile à utiliser grâce à son interface utilisateur glisser-déposer, mais il nécessite un navigateur moderne et une connexion Internet décente.
id: Anda dapat menyesuaikan desain tiket dengan editor tiket PDF kami. Di sana, Anda dapat mengunggah file PDF yang digunakan sebagai latar belakang tiket dan kemudian menempatkan berbagai teks serta kode QR pada posisi yang Anda pilih. Editor ini mudah digunakan berkat antarmuka seret-dan-lepas, tetapi memerlukan browser modern dan koneksi internet yang memadai.
tr: Bilet tasarımını PDF bilet düzenleyicimizle özelleştirebilirsiniz. Orada, biletler için arka plan olarak kullanılan bir PDF dosyasını yükleyebilir ve ardından seçtiğiniz metinlerde arka plan üzerine çeşitli metinler ve QR kodları yerleştirebilirsiniz. Editör, sürükle ve bırak kullanıcı arayüzü sayesinde kullanımı kolaydır, ancak modern bir tarayıcı ve iyi bir internet bağlantısı gerektirir.
zh_hans: 您可以使用我们的PDF票证编辑器自定义票证设计。在那里，您可以上传一个PDF文件作为门票的背景，然后在选择的位置在背景上放置各种文本和二维码。由于其拖放式用户界面，编辑器易于使用，但它需要一个现代化的浏览器和一个相当好的互联网连接。

source: Open Layout Designer
es: Abrir diseñador de plano
fr: Ouvrir le concepteur de mise en page
id: Buka Desainer Tata Letak

source: Advanced mode (multiple layouts)
ar: الوضع المتقدم (تخطيطات متعددة)
el: Σύνθετη λειτουργία (πολλαπλές διατάξεις)
es: Modo avanzado (múltiples diseños)
fr: Mode avancé (mises en page multiples)
id: Mode lanjutan (beberapa tata letak)
tr: Gelişmiş mod (çoklu düzenler)
zh_hans: 高级模式（多种布局）

source: Ticket layouts
ar: تخطيطات تذكرة
da: Standardtidszone
el: Διατάξεις εισιτηρίων
es: Disposición de tickets
id: Tata letak tiket
tr: Bilet düzenleri
zh_hans: 票证布局

source: You haven't created any layouts yet.
ar: لم تقم بإنشاء أي تخطيطات حتى الان.
da: Du har endnu ikke oprettet nogen skilte.
el: Δεν έχετε δημιουργήσει ακόμα διατάξεις.
es: Aún no ha creado ningún layout.
id: Anda belum membuat tata letak apa pun.
tr: Henüz herhangi bir düzen oluşturmadınız.
zh_hans: 您尚未创建任何布局。

source: Create a new layout
ar: إنشاء تخطيط جديد
da: Opret konto
el: Δημιουργήστε μια νέα διάταξη
es: Crear un nuevo diseño
id: Buat tata letak baru
tr: Yeni bir düzen oluştur
zh_hans: 创建一个新布局

source: PDF output
ar: الناتج PDF
da: PDF
el: Έξοδος PDF
es: Salida en PDF
fr: sortie PDF
id: Keluaran PDF
tr: PDF çıktı
zh_hans: PDF输出

source: Download tickets (PDF)
da: Hent billetter (PDF)
es: Descargar entradas (PDF)
fr: Télécharger les tickets (PDF)
id: Unduh tiket (PDF)
tr: Bileti indir

source: Download ticket (PDF)
da: Hent billet (PDF)
es: Descargar entrada (PDF)
fr: Télécharger le ticket (PDF)
id: Unduh tiket (PDF)
tr: Bileti indir

source: Default ticket layout
ar: تخطيط تذكرة افتراضي
da: Standardtidszone
el: Προκαθορισμένο layout εισιτηρίου
es: Disposición de tickets por defecto
id: Tata letak tiket default
tr: Varsayılan bilet düzeni
zh_hans: 默认票证布局

source: The new ticket layout has been created.
ar: تم إنشاء تخطيط تذكرة جديدة.
da: Den nye dato er blevet oprettet.
el: Το νέο layout εισιτηρίου έχει δημιουργηθεί.
es: Se ha creado el nuevo diseño del ticket.
id: Tata letak tiket baru telah dibuat.
tr: Yeni bilet düzeni oluşturuldu.
zh_hans: 已创建新的票证布局。

source: The requested layout does not exist.
ar: عدم وجود تخطيط المطلوبة.
da: Den valgte liste findes ikke.
el: Το ζητούμενο layout δεν υπάρχει.
es: El elemento seleccionado no existe.
id: Tata letak yang diminta tidak ada.
tr: İstenen düzen mevcut değil.
zh_hans: 请求的布局不存在。

source: The selected ticket layout been deleted.
ar: تم حذف تخطيط تذكرة المحدد.
da: Den valgte dato er blevet slettet.
el: Το ζητούμενο layout εισιτηρίου διαγράφηκε.
es: La plantilla del ticket ha sido eliminada.
id: Tata letak tiket yang dipilih telah dihapus.
tr: Seçilen bilet düzeni silinmiştir.
zh_hans: 所选票证布局已被删除。

source: Default layout
ar: التخطيط الافتراضي
da: Standardtidszone
el: Προεπιλεγμένο layout
es: Layout por defecto
id: Tata letak default
tr: Varsayılan düzen
zh_hans: 默认布局

source: Ticket PDF layout: {}
ar: تخطيط تذكرة PDF: {}
el: Σχέδιο εισιτηρίου PDF: {}
es: Maquetación de tickets en PDF: {}
fr: Mise en page PDF du billet : {}
id: Tata letak PDF tiket: {}
tr: Bilet PDF düzeni: {}
zh_hans: 票证PDF布局：{}

source: Web-based check-in
da: Ikke tjekket ind
es: Registro web
id: Check-in berbasis web
tr: Kontrol edilmedi

source: This plugin allows you to perform check-in actions in your browser.
es: Este complemento te permite realizar acciones de registro en tu navegador.
id: Plugin ini memungkinkan Anda melakukan tindakan check-in di browser.
tr: Bu eklenti, konferansınız için check-in listeleri oluşturmanıza olanak tanır.

source: Web Check-in
da: Tjek-ind
es: Registro web
id: Check-in Web
tr: Giriş

source: Check-in
da: Tjek-ind
es: Registro
fr: Enregistrement
tr: Giriş
zh_hans: 签入

# checkoutflow
source: Add-on products
ar: إضافة على المنتجات
da: Tilføjelsesprodukter
el: Συμπληρωματικά προϊόντα
es: Productos complementarios
fr: Produits Add-On
id: Produk tambahan
tr: Eklenti ürünler
zh_hans: 附加产品

# checkoutflow
source: Step
ar: خطوة
el: Βήμα
es: Paso
fr: Etape
id: Langkah
tr: Aşama
zh_hans: 步骤

# checkoutflow
source: Review order
ar: مراجعة الحجز
da: Gennemse bestilling
el: Επισκόπηση παραγγελίας
es: Revisar orden
fr: Validation
id: Tinjau pesanan
tr: Siparişi gözden geçir
zh_hans: 查看订单

source: You need to check all checkboxes on the bottom of the page.
ar: تحتاج إلى التحقق من جميع خانات على الجزء السفلي من الصفحة.
el: Θα πρέπει να ελέγξετε όλα τα checkboxes στο κάτω μέρος της σελίδας.
es: Debe marcar todas las casillas de verificación en la parte inferior de la página.
fr: Vous devez cocher toutes les cases en bas de la page.
id: Anda perlu mencentang semua kotak di bagian bawah halaman.
tr: Sayfanın altındaki tüm onay kutularını işaretlemeniz gerekir.
zh_hans: 您需要选中页面底部的所有复选框。

source: There was an error sending the confirmation mail. Please try again later.
ar: كان هناك خطأ أثناء إرسال البريد تأكيد. الرجاء معاودة المحاولة في وقت لاحق.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή της αλληλογραφίας επιβεβαίωσης. Παρακαλώ προσπαθήστε ξανά αργότερα.
es: Se ha producido un error al enviar el mail de confirmación. Por favor, inténtelo de nuevo más tarde.
fr: Il y a eu une erreur lors de l'envoi du mail de confirmation. Veuillez réessayer plus tard.
id: Terjadi kesalahan saat mengirim surel konfirmasi. Silakan coba lagi nanti.
tr: Onay postası gönderilirken bir hata oluştu. Lütfen daha sonra tekrar deneyiniz.
zh_hans: 发送确认邮件时出错。 请稍后再试。

# checkoutflow
source: Payment
ar: دفع
da: Betaling
el: Πληρωμή
es: Pago
fr: Paiement
id: Pembayaran
tr: Ödeme
zh_hans: 付款

source: Please select a payment method.
ar: الرجاء اختيار طريقة الدفع.
da: Vælg venligst en betalingsmetode.
el: Παρακαλώ επιλέξτε έναν τρόπο πληρωμής.
es: Por favor seleccione un método de pago.
fr: Veuillez choisir un mode de paiement.
id: Silakan pilih metode pembayaran.
tr: Lütfen bir ödeme yöntemi seçin.
zh_hans: 请选择付款方式。

source: The payment information you entered was incomplete.
ar: وكانت معلومات الدفع التي أدخلتها غير مكتملة.
el: Τα στοιχεία πληρωμής που εισάγατε ήταν ελλιπή.
es: La información de pago que introdujo estaba incompleta.
fr: Les informations de paiement que vous avez saisies étaient incomplètes.
id: Informasi pembayaran yang Anda masukkan tidak lengkap.
tr: Girdiğiniz ödeme bilgileri eksik.
zh_hans: 您输入的付款信息不完整。

# checkoutflow
source: Your information
ar: معلوماتك
da: Dine oplysninger
el: Οι πληροφορίες σας
es: Su información
fr: Vos informations
id: Informasi Anda
tr: Bilgin
zh_hans: 您的信息

source: Unfortunately, based on the invoice address you entered, we're not able to sell you the selected products for tax-related legal reasons.
es: Lamentablemente, según la dirección de factura que proporcionaste, no podemos venderte los productos seleccionados por motivos legales relacionados con impuestos.
fr: Malheureusement, en raison de l'adresse de facturation que vous avez saisie, nous ne pouvons pas vous vendre les produits sélectionnés pour des raisons légales liées à la fiscalité.
id: Sayangnya, berdasarkan alamat faktur yang Anda masukkan, kami tidak dapat menjual produk yang dipilih kepada Anda karena alasan hukum terkait perpajakan.

source: Due to the invoice address you entered, we need to apply a different tax rate to your purchase and the price of the products in your cart has changed accordingly.
es: Debido a la dirección de factura que ingresaste, debemos aplicar una tasa de impuesto diferente a tu compra y el precio de los productos en tu carrito ha cambiado en consecuencia.
fr: En raison de l'adresse de facturation que vous avez saisie, nous devons appliquer un taux de taxe différent à votre achat et le prix des produits dans votre panier a été modifié en conséquence.
id: Karena alamat faktur yang Anda masukkan, kami harus menerapkan tarif pajak yang berbeda untuk pembelian Anda, sehingga harga produk di keranjang telah berubah sesuai.

source: Please enter a valid email address.
ar: لو سمحت أدخل بريد إليكتروني صالح.
da: Indtast venligt en gyldig e-mailadresse.
el: Παρακαλώ εισάγετε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: Por favor, introduzca una dirección de correo electrónico válida.
fr: Veuillez entrer une adresse email valide.
id: Masukkan alamat email yang valid.
tr: Geçerli bir e-posta adresi giriniz.
zh_hans: 请输入有效的电子邮件地址。

source: Please enter your invoicing address.
ar: يرجى إدخال عنوان إرسال الفواتير.
el: Παρακαλώ εισαγάγετε τη διεύθυνση τιμολόγησης.
es: Por favor, introduzca su dirección de facturación.
fr: Veuillez saisir votre adresse de facturation.
id: Masukkan alamat penagihan Anda.
tr: Lütfen fatura adresinizi giriniz.
zh_hans: 请输入您的发票地址。

source: Please enter your name.
ar: يرجى إدخال اسمك.
da: Indtast venligst dit navn.
el: Παρακαλώ εισάγετε το όνομά σας.
es: Ingrese su nombre.
fr: Veuillez entrer votre nom.
id: Masukkan nama Anda.
tr: Lütfen adınızı giriniz.
zh_hans: 请输入您的姓名。

source: Please fill in answers to all required questions.
ar: يرجى ملء في الإجابة على جميع الأسئلة المطلوبة.
el: Παρακαλώ συμπληρώστε τις απαντήσεις σε όλες τις απαιτούμενες ερωτήσεις.
es: Por favor, rellene las respuestas a todas las preguntas requeridas.
fr: Veuillez répondre à toutes les questions requises.
id: Isi jawaban untuk semua pertanyaan wajib.
tr: Lütfen gerekli tüm soruların cevaplarını doldurun.
zh_hans: 请填写所有必填问题的答案。

source: Wikimedia Username
es: Nombre de usuario de Wikimedia
id: Nama pengguna Wikimedia

source: E-mail address (repeated)
ar: عنوان البريد الإلكتروني (المتكررة)
da: E-mailadresse (gentag)
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου (επαναλαμβανόμενη)
es: Direccion de E-mail (repetida)
fr: Adresse de courriel (répété)
id: Alamat email (ulangi)
tr: E-posta adresi (tekrarlanan)
zh_hans: 电子邮件地址（重复）

source: Please enter the same email address again to make sure you typed it correctly.
ar: يرجى إدخال عنوان البريد الإلكتروني نفسه مرة أخرى للتأكد من كتابته بشكل صحيح.
da: Indtast venligst den samme e-mailadresse igen for at sikre at du har indtastet den korrekt.
el: Πληκτρολογήστε ξανά την ίδια διεύθυνση ηλεκτρονικού ταχυδρομείου για να βεβαιωθείτε ότι το πληκτρολογήσατε σωστά.
es: Por favor, introduzca de nuevo la misma dirección de correo electrónico para asegurarse de que la ha escrito correctamente.
fr: Veuillez saisir à nouveau la même adresse e-mail pour vous assurer que vous l'avez tapée correctement.
id: Masukkan alamat email yang sama lagi untuk memastikan Anda mengetiknya dengan benar.
tr: Doğru yazdığınızdan emin olmak için lütfen aynı e-posta adresini tekrar girin.
zh_hans: 请再次输入相同的电子邮件地址，以确保您输入正确的地址。

source: Please enter the same email address twice.
ar: يرجى إدخال عنوان البريد الإلكتروني نفسه مرتين.
da: Indtast venligst den samme e-mailadresse to gange.
el: Πληκτρολογήστε την ίδια διεύθυνση ηλεκτρονικού ταχυδρομείου δύο φορές.
es: Por favor, introduzca la misma dirección de correo electrónico dos veces.
fr: Veuillez entrer la même adresse e-mail une deuxième fois.
id: Masukkan alamat email yang sama dua kali.
tr: Lütfen aynı e-posta adresini iki kez girin.
zh_hans: 请输入两次相同的电子邮件地址。

source: plus taxes
ar: بالإضافة إلى الضرائب
da: Moms
el: συν τους φόρους
es: más impuestos
id: ditambah pajak
tr: vergi
zh_hans: 税

source: No other variation of this product is currently available for you.
da: Du kan ikke føje dig til ventelisten idet denne vare allerede er tilgængelig.
es: No hay otra variante de este producto disponible para ti en este momento.
id: Tidak ada variasi lain dari produk ini yang tersedia untuk Anda saat ini.
tr: Bu ürün şu anda hazır bulunduğundan kendinizi bekleme listesine ekleyemezsiniz.

source: No other variations of this product exist.
da: Varianten af produktet valgt ovenfor.
es: No existen otras variantes de este producto.
id: Tidak ada variasi lain dari produk ini.
tr: Yukarıda seçilen ürünün varyasyonu.

# form
source: is valid
da: Gyldig
es: es válido
id: valid
tr: Geçerli

# form
source: has errors
es: tiene errores
fr: comporte des erreurs
id: ada kesalahan

# form
source: required
da: udløbet
es: requerido
id: wajib
tr: süresi doldu

source: Tickets: {url}
ar: تذاكر: {url}
da: Billetter: {url}
el: Εισιτήρια: {url}
es: Entradas: {url}
id: Tiket: {url}
tr: Biletler: {url}
zh_hans: 门票：{url}

source: Admission: {datetime}
ar: القبول: {datetime}
el: Άδεια: {datetime}
es: Admisión: {datetime}
id: Masuk: {datetime}
tr: kabul:{datetime}
zh_hans: 入场：{datetime}

source: Organizer: {organizer}
ar: منظم: {organizer}
el: Διοργανωτής: {organizer}
es: Organizador: {organizer}
fr: Organisateur : {organizer}
id: Penyelenggara: {organizer}
tr: Organizatör: {organizer}
zh_hans: 组织者：{organizer}

source: Join online event stream
es: Unirse a la transmisión en línea
id: Ikuti streaming acara online

source: You can now join the event using the following button:
es: Ahora puede unirse al evento con el siguiente botón:
id: Anda sekarang dapat bergabung ke acara menggunakan tombol berikut:

source: View schedule
es: Ver agenda

source: You will be able to join this event with your browser right here when it starts.
es: Podrás unirte a este evento con tu navegador aquí mismo cuando comience.
id: Anda bisa bergabung ke acara ini lewat browser di sini saat acara dimulai.

source: Show all events of %(name)s
ar: عرض كل الأحداث من %(name)s
da: Vis alle arrangementer fra %(name)s
el: Εμφάνιση όλων των εκδηλώσεων του %(name)s
es: Mostrar todos los eventos de %(name)s
id: Tampilkan semua acara dari %(name)s
tr: Tüm olayları göster %(name)s
zh_hans: 显示的所有事件%(name)s

source: This ticket shop is currently in test mode. Please do not perform any real purchases as your order might be deleted without notice.
ar: هذا المحل التذكرة حاليا في وضع الاختبار. يرجى عدم إجراء أي مشتريات حقيقية كما يمكن حذف طلبك من دون إشعار.
el: Αυτό το κατάστημα εισιτηρίων βρίσκεται αυτή τη στιγμή σε δοκιμαστική λειτουργία. Μην πραγματοποιείτε πραγματικές αγορές, καθώς η παραγγελία σας ενδέχεται να διαγραφεί χωρίς προειδοποίηση.
es: Esta tienda de tickets está actualmente en modo de prueba. Por favor no realice ninguna compra real ya que su orden podría ser eliminada sin previo aviso.
fr: Cette billetterie est actuellement en mode test. Veuillez ne pas effectuer d'achats réels, car votre commande pourrait être supprimée sans préavis.
id: Toko tiket ini sedang dalam mode uji. Mohon jangan melakukan pembelian nyata karena pesanan Anda mungkin akan dihapus tanpa pemberitahuan.
zh_hans: 这家售票店目前处于测试模式。请不要进行任何真正的购买，因为您的订单可能会被删除而不通知。

source: Orders made through this sales channel cannot be deleted - even if the ticket shop is in test mode!
ar: الطلبات المنشئة عن طريق قناة البيع هذة لا يمكن حذفها - حتى لو كان متجر التذاكر في حالة التجربة!
es: Las órdenes ejecutadas a través de este canal de ventas no se pueden eliminar - ¡incluso si la tienda está en modo de prueba!
fr: Les commandes passées via ce canal de vente ne peuvent pas être supprimées - même si la billetterie est en mode test !
id: Pesanan yang dibuat melalui saluran penjualan ini tidak dapat dihapus - bahkan jika toko tiket sedang dalam mode uji!

source: Contact event organizer
ar: تواصل مع المنظمين
da: Kontakt arrangør
el: Επικοινωνία με τον διοργανωτή εκδηλώσεων
es: Contactar con el organizador del evento
fr: Contacter l'organisateur de l'événement
id: Hubungi penyelenggara acara
tr: Etkinlik düzenleyicisi ile iletişime geç
zh_hans: 联系活动组织者

source: For some of the products in your cart, you can choose additional options before you continue.
ar: وبالنسبة لبعض المنتجات في عربة التسوق، يمكنك اختيار خيارات إضافية قبل المتابعة.
da: Du har tilføjet ordrer, hvor det er muligt at lave yderligere indstillinger før du forsætter.
el: Για ορισμένα από τα προϊόντα στο καλάθι σας, μπορείτε να επιλέξετε πρόσθετες επιλογές προτού συνεχίσετε.
es: Para algunos de los productos en su carrito, usted puede elegir opciones adicionales antes de continuar.
fr: Pour certains produits de votre panier, vous pouvez choisir des options supplémentaires avant de continuer.
id: Untuk beberapa produk di keranjang Anda, Anda dapat memilih opsi tambahan sebelum melanjutkan.
tr: Alışveriş sepetinizdeki bazı ürünler için, devam etmeden önce ek seçenekleri belirleyebilirsiniz.
zh_hans: 对于购物车中的某些产品，您可以在继续之前选择其他选项。

source: We're now trying to book these add-ons for you!
ar: نحاول الآن لحجز هذه الوظائف الإضافية بالنسبة لك!
el: Τώρα προσπαθούμε να κλείσουμε αυτά τα πρόσθετα για εσάς!
es: ¡Estamos tratando de registrar estos complementos para ti!
fr: Nous essayons maintenant de réserver ces options complémentaires pour vous !
id: Kami sedang mencoba memesan opsi tambahan ini untuk Anda!
zh_hans: 我们现在正在尝试为您预订这些附加组件！

source: You need to choose exactly one option from this category.
ar: يجب أن لاتختار أية خيار من هذا التصنيف.
el: Πρέπει να επιλέξετε ακριβώς μια επιλογή από αυτήν την κατηγορία.
es: Necesitas elegir exactamente una opción para esta categoría.
fr: Vous devez choisir exactement une option de cette catégorie.
id: Anda harus memilih %(min_count)s opsi dari kategori ini.
tr: Bu kategoriden tam olarak bir seçenek seçmeniz gerekiyor.
zh_hans: 您需要从此类别中选择%(min_count)s选项。

source: You can choose up to %(max_count)s options from this category.
da: Du kan vælge en af følgende muligheder for dette arrangement.
es: Puedes elegir hasta %(max_count)s opciones de esta categoría.
id: Anda dapat memilih hingga %(max_count)s opsi dari kategori ini.
tr: Bu kategoriden %(min_count)s ve %(max_count)s seçenek seçebilirsin.

source: You can choose between %(min_count)s and %(max_count)s options from this category.
ar: يمكنك الاختيار بين%(min_count)s و %(max_count)s الصورة خيارات من هذه الفئة.
el: Μπορείτε να επιλέξετε μεταξύ των %(min_count)s και %(max_count)s επιλογών από αυτήν την κατηγορία.
es: Puede elegir entre las opciones %(min_count)s y %(max_count)s de esta categoría.
fr: Vous pouvez choisir entre les options %(min_count)s et %(max_count)s de cette catégorie.
id: Anda dapat memilih antara %(min_count)s dan %(max_count)s opsi dari kategori ini.
tr: Bu kategoriden %(min_count)s ve %(max_count)s seçenek seçebilirsin.
zh_hans: 您可以在此类别中选择%(min_count)s和%(max_count)s选项。

source: minimum amount to order: %(num)s
ar: الحد الأدنى لأجل: %(num)s
el: ελάχιστο ποσό προς παραγγελία: %(num)s
es: cantidad mínima a pedir: %(num)s
fr: quantité minimum à commander: %(num)s
id: Jumlah minimum untuk dipesan: %(num)s
tr: sipariş için minimum miktar: %(num)s
zh_hans: 最低订购金额：%(num)s

source: from %(price)s
ar: من %(price)s
da: Vis startdato
es: desde %(price)s
id: dari %(price)s
tr: itibaren %(minprice)s

source: Show variants
ar: مشاهدة المتغيرات
da: Vis varianter
el: Εμφάνιση παραλλαγών
es: Mostrar variantes
fr: Afficher les variantes
id: Tampilkan varian
tr: Varyantları göster
zh_hans: 显示变量

source: Modify price for %(item)s
ar: تعديل سعر %(item)s
el: Τροποποιήστε την τιμή για %(item)s
es: Modificar precio para %(item)s
id: Ubah harga untuk %(item)s
tr: %(item)s İçin fiyatı değiştir
zh_hans: 修改%(item)s的价格

source: incl. taxes
ar: بما في ذلك الضرائب
da: inkl. %(rate)s%% moms
el: συμπεριλαμβανομένων των φόρων
es: incl. impuestos
id: termasuk pajak
tr: Dahil vergiler
zh_hans: 包含税

source: Amount of %(item)s – %(var)s to order
ar: عدد %(item)s - %(var)s للطلب
el: Ποσό απο %(item)s - %(var)s για παραγγελία
es: Cantidad de %(item)s - %(var)s al pedido
fr: Quantité de %(item)s – %(var)s à commander
id: Jumlah %(item)s – %(var)s untuk dipesan
tr: %(item)s -%(var)s sipariş vermek için miktar
zh_hans: 订单的数量%(item)s-%(var)s

source: Amount of %(item)s to order
ar: كمية %(item)s للنظام
da: Maksimalt antal produkter pr. bestilling
el: Ποσό απο %(item)s για παραγγελία
es: Importe de %(item)s a pedir
id: Jumlah %(item)s untuk dipesan
tr: Sipariş için %(item)s miktarı
zh_hans: 订单数量%(item)s

source: There are no add-ons available for this product.
ar: لا توجد إضافات المتاحة لهذا المنتج.
da: Ingen tilføjelser er tilgængelige for dette produkt.
el: Δεν υπάρχουν διαθέσιμα πρόσθετα για αυτό το προϊόν.
es: No hay complementos disponibles para este producto.
fr: Il n' y a pas d'add-ons disponibles pour ce produit.
id: Tidak ada opsi tambahan untuk produk ini.
tr: Bu ürün için herhangi bir eklenti bulunmamaktadır.
zh_hans: 此产品没有可用的附加组件。

source: Go back
ar: عد
da: Gå tilbage
el: Πίσω
es: Regresar
fr: Revenir en arrière
id: Kembali
tr: Geri dön
zh_hans: 返回

source: Step %(current)s of %(total)s: %(label)s
es: Paso %(current)s de %(total)s: %(label)s
fr: Étape %(current)s sur %(total)s : %(label)s
id: Langkah %(current)s dari %(total)s: %(label)s

source: Checkout
ar: الدفع
da: Din bestilling
el: Ολοκλήρωση αγοράς
es: Compra
fr: Paiement
id: Bayar
tr: Çıkış yapmak
zh_hans: 结帐

source: Your cart
ar: عربتك
da: Din kurv
el: Το καλάθι σας
es: Su carrito
fr: Votre panier
id: Keranjang Anda
tr: Sepetiniz
zh_hans: 您的购物车

source: Cart expired
ar: انتهت صلاحية عربة التسوق
da: Kurv udløbet
el: Το καλάθι έληξε
es: El carrito de compras ha expirado
fr: Panier expiré
id: Keranjang kedaluwarsa
tr: Sepetinizin süresi doldu
zh_hans: 购物车已过期

source: The products in your cart are reserved for you for %(minutes)s minutes.
es: Los productos en su carrito están reservados para usted durante %(minutes)s minutos.
id: Produk di keranjang Anda dipesan untuk Anda selama %(minutes)s menit.
