Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The number of minutes after placing an order the user has to pay to preserve their reservation. Only use this if you exclusively offer real-time payment methods. Please note that for technical reasons, the actual time frame might be a few minutes longer before the order is marked as expired.
da: Antal dage efter bestilling som en kunde har til at betale for sin bestilling.
es: Número de minutos tras realizar un pedido durante los cuales el usuario debe pagar para conservar su reserva. Úselo solo si ofrece exclusivamente métodos de pago en tiempo real. Tenga en cuenta que, por razones técnicas, el plazo real podría ser unos minutos más largo antes de que el pedido se marque como caducado.
id: Jumlah menit setelah pemesanan yang dimiliki pengguna untuk membayar agar reservasi mereka tetap terjaga. Gunakan ini hanya jika Anda secara eksklusif menawarkan metode pembayaran waktu nyata. Harap dicatat bahwa karena alasan teknis, batas waktu sebenarnya mungkin beberapa menit lebih lama sebelum pesanan ditandai sebagai kedaluwarsa.
tr: Kullanıcının rezervasyonlarını korumak için ödeme yapması gereken gün sayısı. Banka havalesi gibi yavaş ödeme yöntemleri kullanıyorsanız, 14 gün öneriyoruz. Yalnızca gerçek zamanlı ödeme yöntemlerini kullanırsanız, kişilerin başarısız ödemeleri yeniden denemelerine izin vermek için iki veya üç gün ayarlamanızı öneririz.

source: Last date of payments
ar: آخر موعد للمدفوعات
da: Seneste betalingsdato
el: Τελευταία ημερομηνία πληρωμών
es: Última fecha de pagos
fr: Dernière date de paiement
id: Tanggal terakhir pembayaran
tr: Son ödeme tarihi
zh_hans: 最后付款日期

source: The last date any payments are accepted. This has precedence over the terms configured above. If you use the event series feature and an order contains tickets for multiple dates, the earliest date will be used.
da: Dato hvor brugeren senest kan ændre i bestillinger, fx deltagenavne og svar på spørgsmål. Hvis du bruger eventrækker og en bestilling indeholder billetter for flere datoer, så vil den tidligste dato blive brugt.
es: La última fecha en la que se aceptan pagos. Esto tiene prioridad sobre los plazos configurados más arriba. Si usa la función de serie de eventos y un pedido contiene entradas para varias fechas, se usará la fecha más temprana.
id: Tanggal terakhir pembayaran yang diterima. Ini berlaku lebih dari pengaturan di atas. Jika Anda menggunakan fitur rangkaian acara dan satu pesanan berisi tiket untuk beberapa tanggal, tanggal paling awal akan digunakan.
tr: Son ödeme tarihi herhangi bir ödeme kabul edilir. Bu, yukarıda yapılandırılan gün sayısı üzerinde önceliğe sahiptir. Etkinlik dizisi özelliğini kullanırsanız ve sipariş birden fazla tarih için bilet içeriyorsa, en erken tarih kullanılır.

source: Automatically expire unpaid orders
ar: تنتهي تلقائيا أوامر غير المدفوعة
da: Ubetalte bestillinger skal automatisk udløbe
el: Αυτόματη εκπνοή των απλήρωτων παραγγελιών
es: Expirar automáticamente los pedidos pendientes de pago
fr: Expirer automatiquement les commandes impayées
id: Kedaluwarsakan pesanan yang belum dibayar secara otomatis
tr: Ödenmeyen siparişlerin otomatik olarak sona ermesi
zh_hans: 未付订单自动过期

source: If checked, all unpaid orders will automatically go from 'pending' to 'expired' after the end of their payment deadline. This means that those tickets go back to the pool and can be ordered by other people.
ar: إذا تم، سيكون لكافة الطلبات غير المدفوعة تذهب تلقائيا من "انتظار" إلى "انتهت" بعد انتهاء مهلة السداد. وهذا يعني أن تلك التذاكر تعود إلى تجمع ويمكن طلبها من قبل أشخاص آخرين.
el: Εάν έχει επιλεγεί, όλες οι μη καταβληθείσες παραγγελίες θα μεταβούν αυτόματα από "σε εκκρεμότητα" σε "λήξη" μετά το πέρας της προθεσμίας πληρωμής. Αυτό σημαίνει ότι αυτά τα εισιτήρια επιστρέφουν στην πισίνα και μπορούν να παραγγελθούν από άλλους.
es: Si se selecciona esta opción, todos los pedidos impagados pasarán automáticamente de"pendientes" a"caducados" una vez finalizado el plazo de pago. Esto significa que los tickets regresan a la piscina y pueden ser ordenados por otras personas.
fr: Si cette case est cochée, toutes les commandes impayées passeront automatiquement de "en attente" à "expirées" après la fin du délai de paiement. Cela signifie que ces billets retournent au pool et peuvent être commandés par d'autres personnes.
id: Jika dicentang, semua pesanan yang belum dibayar akan secara otomatis berubah dari 'pending' menjadi 'expired' setelah akhir tenggat pembayaran mereka. Ini berarti tiket tersebut kembali ke stok dan dapat dipesan oleh orang lain.
tr: İşaretlenirse, ödenmemiş tüm siparişler, ödeme süresinin bitiminden sonra otomatik olarak "beklemede" ve "geçerlilik süresinin sona ermesinden" sona erer. Bu, biletlerin havuza geri döndüğü ve diğer insanlar tarafından sipariş edilebileceği anlamına gelir.
zh_hans: 如果选中，所有未付订单将在付款截止日期后自动从“待处理”变为“已过期”。这意味着这些票可以回到票池，由其他人订购。

source: Hide "payment pending" state on attendee-facing pages
es: Ocultar el estado "pago pendiente" en las páginas dirigidas a los asistentes
fr: Masquer l'état paiement en attente sur les pages destinées aux participants
id: Sembunyikan status "payment pending" pada halaman peserta

source: The payment instructions panel will still be shown to the primary attendee, but no indication of missing payment will be visible on the ticket pages of attendees who did not buy the ticket themselves.
es: El panel de instrucciones de pago seguirá mostrándose al asistente principal, pero no habrá ninguna indicación de pago pendiente en las páginas de las entradas de los asistentes que no compraron la entrada por sí mismos.
fr: Le panneau d'instructions de paiement sera toujours affiché au participant principal, mais aucune indication de paiement manquant ne sera visible sur les pages de billet des participants qui n'ont pas acheté eux-mêmes le billet.
id: Panel instruksi pembayaran akan tetap ditampilkan kepada peserta utama, tetapi tidak akan ada indikasi pembayaran yang belum dilakukan pada halaman tiket peserta yang tidak membeli tiket sendiri.

source: Accept late payments
ar: استعرض المدفوعات المتأخرة
da: Accepter for sene betalinger
el: Αποδοχή καθυστερημένων πληρωμών
es: Aceptar pagos atrasados
fr: Accepter les paiements en retard
id: Terima pembayaran terlambat
tr: Geç ödeme kabul et
zh_hans: 接受延迟付款

source: Accept payments for orders even when they are in 'expired' state as long as enough capacity is available. No payments will ever be accepted after the 'Last date of payments' configured above.
ar: قبول المدفوعات لأوامر حتى عندما يكونون في الدولة "انتهت" طالما ما يكفي من القدرة المتاحة. في أي وقت يتم قبول أي مدفوعات بعد 'آخر موعد للمدفوعات "تكوين أعلاه.
el: Αποδοχή πληρωμών για παραγγελίες, ακόμη και όταν βρίσκονται σε κατάσταση 'λυγμένες', εφόσον υπάρχει αρκετή χωρητικότητα. Καμία πληρωμή δεν θα γίνει ποτέ αποδεκτή μετά την "τελευταία ημερομηνία πληρωμών" που έχει διαμορφωθεί παραπάνω.
es: Acepte pagos para órdenes aún cuando estén en estado"expirado" siempre y cuando haya suficiente capacidad disponible. No se aceptará ningún pago después de la `Última fecha de pagos' configurada anteriormente.
fr: Accepter les paiements pour les commandes même si elles sont 'expirées' tant que la capacité disponible est suffisante. Aucun paiement ne sera jamais accepté après la 'dernière date de paiement' configurée ci-dessus.
id: Terima pembayaran untuk pesanan bahkan ketika berada dalam status 'expired' selama kapasitas masih tersedia. Tidak ada pembayaran yang akan diterima setelah 'Last date of payments' yang dikonfigurasi di atas.
tr: Yeterli kapasite olduğu sürece 'süresinin dolduğunda' bile siparişlerin ödemelerini kabul edin. Yukarıda yapılandırılan 'Son ödeme tarihi' tarihinden sonra hiçbir ödeme kabul edilmeyecektir.
zh_hans: 只要有足够的容量，即使订单处于“已过期”状态，也接受订单付款。在上面配置的“上次付款日期”之后，我们不会接受任何付款。

source: Show start date
ar: مشاهدة تاريخ البدء
da: Vis startdato
el: Εμφάνιση ημερομηνίας έναρξης
es: Mostrar fecha de inicio
fr: Afficher la date de début
id: Tampilkan tanggal mulai
tr: Başlangıç tarihini göster
zh_hans: 显示开始日期

source: Show the presale start date before presale has started.
ar: عرض تاريخ البدء [خبر] قبل أن يبدأ [خبر].
da: Vis startdato for forsalg før forsalget er startet.
el: Εμφάνιση της ημερομηνίας έναρξης πριν από την εκκίνηση.
es: Mostrar la fecha de inicio de preventa antes de que la preventa haya comenzado.
fr: Indiquer la date de début de la prévente avant le début de la prévente.
id: Tampilkan tanggal mulai pra-penjualan sebelum pra-penjualan dimulai.
tr: Ön satış başlamadan önce ön satış başlangıç tarihini göster.
zh_hans: 在预售开始前显示预售开始日期。

source: Do not generate invoices
ar: لا تولد الفواتير
da: Generer fakturaer
el: Μη δημιουργείτε τιμολόγια
es: No generar facturas
id: Jangan buat faktur
tr: Faturalar oluştur
zh_hans: 不要生成发票

source: Only manually in admin panel
ar: يدويا فقط في لوحة الادارة
da: Manuelt i kontrolpanel
el: Μόνο με μη αυτόματο τρόπο στον πίνακα διαχείρισης
es: Solo manualmente en el panel de administración
id: Hanya secara manual di panel admin
tr: Yönetici panelinde manuel olarak
zh_hans: 仅在管理面板中手动

source: Automatically on user request
ar: تلقائيا على طلب المستخدم
da: Automatisk ved brugerforespørgsel
el: Αυτόματα κατόπιν αιτήματος του χρήστη
es: Automáticamente a petición del usuario
fr: Automatiquement à la demande de l'utilisateur
id: Otomatis atas permintaan pengguna
tr: Kullanıcı isteğinde otomatik olarak
zh_hans: 自动根据用户请求

source: Automatically for all created orders
ar: تلقائيا لجميع أوامر خلق
da: Autokatisk for alle oprettede bestillinger
el: Αυτόματα για όλες τις δημιουργηθείσες παραγγελίες
es: Automáticamente para todas las órdenes creadas
fr: Automatiquement pour toutes les commandes créées
id: Otomatis untuk semua pesanan yang dibuat
tr: Tüm oluşturulan siparişler için otomatik olarak
zh_hans: 自动为所有已创建的订单

source: Automatically on payment or when required by payment method
es: Automáticamente al pagar o cuando lo exija el método de pago
fr: Automatiquement au paiement ou lorsque requis par le moyen de paiement
id: Otomatis saat pembayaran atau jika diminta oleh metode pembayaran
tr: Ödemeyi tekrar deneyin veya başka bir ödeme yöntemi seçin

source: Generate invoices
ar: توليد الفواتير
da: Generer fakturaer
el: Δημιουργία τιμολογίων
es: Generar facturas
fr: Générer des factures
id: Buat faktur
tr: Faturalar oluştur
zh_hans: 生成发票

source: Invoices will never be automatically generated for free orders.
ar: لن تولد الفواتير تلقائيا لأوامر الحرة.
da: Bemærk at der aldrig automatisk oprettes fakturaer for bestillinger der kun indeholder gratis produkter.
el: Τα τιμολόγια δεν θα δημιουργηθούν αυτόματα για τις δωρεάν παραγγελίες.
es: Las facturas nunca se generarán automáticamente para pedidos gratuitos.
fr: Les factures ne seront pas générées automatiquement pour les commandes gratuites.
id: Faktur tidak akan pernah dibuat secara otomatis untuk pesanan gratis.
tr: Ücretsiz siparişler için faturalar otomatik olarak oluşturulmaz.
zh_hans: 永远不会为免费订单自动生成发票。

source: Automatically cancel and reissue invoice on address changes
es: Cancelar y reemitir automáticamente la factura al cambiar la dirección
fr: Annuler et réémettre automatiquement la facture en cas de changement d'adresse
id: Batalkan dan terbitkan ulang faktur secara otomatis saat alamat berubah
zh_hans: 地址变化后自动取消和重新生成发票

source: If attendees change their invoice address on an existing order, the invoice will automatically be canceled and a new invoice will be issued. This setting does not affect changes made through the backend.
es: Si los asistentes cambian la dirección de facturación en un pedido existente, la factura se cancelará automáticamente y se emitirá una nueva factura. Esta opción no afecta a los cambios realizados desde el backend.
fr: Si les participants modifient l'adresse de facturation d'une commande existante, la facture sera automatiquement annulée et une nouvelle facture sera émise. Ce paramètre n'affecte pas les modifications effectuées via le back-end.
id: Jika peserta mengubah alamat faktur pada pesanan yang sudah ada, faktur akan otomatis dibatalkan dan faktur baru akan diterbitkan. Pengaturan ini tidak mempengaruhi perubahan yang dilakukan melalui panel admin.

source: Address line
ar: خط عنوان
da: Adresse
el: Γραμμή διεύθυνσης
es: Línea de dirección
id: Baris alamat
tr: Adres
zh_hans: 地址栏

source: Albert Einstein Road 52
ar: ألبرت أينشتاين شارع 52
el: Οδός Albert Einstein 52
es: Calle Albert Einstein 52
fr: 52, rue Albert Einstein
id: Jalan Albert Einstein 52
zh_hans: 阿尔伯特爱因斯坦路52号

source: Company name
ar: اسم الشركة
da: Virksomhedsnavn
el: Επωνυμία εταιρείας
es: Nombre de la Compañía
fr: Nom de la société
id: Nama perusahaan
tr: Şirket Adı
zh_hans: 公司名称

source: ZIP code
ar: الرمز البريدي
da: Postnummer
el: Ταχυδρομικός Κώδικας
es: Código postal
fr: Code Postal
id: Kode pos
tr: posta kodu
zh_hans: 邮政编码

source: Random City
ar: مدينة عشوائية
da: Tilfældig by
el: Τυχαία Πόλη
es: Ciudad Aleatoria
fr: Ville quelconque
id: Kota Contoh
tr: Rastgele Şehir
zh_hans: 随机城市

source: City
ar: مدينة
da: By
el: Πόλη
es: Ciudad
fr: Ville
id: Kota
tr: Şehir
zh_hans: 城市

source: Country
ar: بلد
da: Land
el: Χώρα
es: País
fr: Pays
id: Negara
tr: Ülke
zh_hans: 国家

source: Domestic tax ID
ar: ID الضرائب المحلية
el: Αναγνωριστικό εσωτερικού φόρου(Domestic tax ID)
es: Número de identificación tributaria
fr: Identifiant fiscal national
id: ID pajak domestik
zh_hans: 国内税号

source: e.g. tax number in Germany, ABN in Australia, …
es: p. ej., número fiscal en Alemania, ABN en Australia, …
fr: p. ex. numéro fiscal en Allemagne, ABN en Australie, …
id: mis. nomor pajak di Jerman, ABN di Australia, …
zh_hans: 比如德国的税号，澳大利亚的ABN，…

source: EU VAT ID
ar: ID ضريبة القيمة المضافة في الاتحاد الأوروبي
da: CVR-nr.
el: Κωδικός ΦΠΑ της ΕΕ
es: Identificador IVA
id: ID PPN UE
tr: KDV kimliği
zh_hans: 欧盟增值税号

source: e.g. With this document, we sent you the invoice for your ticket order.
ar: مثلا مع هذه الوثيقة، أرسلنا لك الفاتورة لأجل التذكرة.
el: π.χ. Με αυτό το έγγραφο, σας στείλαμε το τιμολόγιο για την παραγγελία σας.
es: Por ejemplo, con este documento le enviamos la factura de su pedido de entradas.
fr: Par exemple, avec ce document, nous vous avons envoyé la facture pour votre commande de billets.
id: Contoh: Dengan dokumen ini, kami mengirimkan faktur untuk pesanan tiket Anda.
tr: Örneğin. Bu belge ile size bilet siparişinizin faturasını gönderdik.
zh_hans: 例如，通过此文档，我们向您发送了订单发票。

source: Introductory text
ar: النص التمهيدي
da: Indledende tekst
el: Εισαγωγικό κείμενο
es: Texto introductorio
fr: Texte d'introduction
id: Teks pengantar
tr: Tanıtım metni
zh_hans: 介绍性文字

source: Will be printed on every invoice above the invoice rows.
ar: سيتم طباعتها على كل فاتورة فوق صفوف الفاتورة.
da: Vises på fakturaer over faktureringslinjerne.
el: Θα εκτυπώνεται σε κάθε τιμολόγιο πάνω από τις σειρές τιμολογίων.
es: Se imprimirá en cada factura por encima de las líneas de factura.
fr: Sera imprimé sur chaque facture au-dessus des lignes de facture.
id: Akan dicetak pada setiap faktur di atas baris faktur.
tr: Fatura satırlarının üzerindeki her faturaya yazdırılacaktır.
zh_hans: 将打印在发票行以上的每张发票上。

source: e.g. Thank you for your purchase! You can find more information on the event at ...
ar: مثلا شكرا لك على الشراء! يمكنك العثور على مزيد من المعلومات حول هذا الحدث في ...
da: fx Tak for handlen! Du kan finde flere oplysninger om arrangementet på …
el: π.χ. Σας ευχαριστούμε για την αγορά σας! Μπορείτε να βρείτε περισσότερες πληροφορίες σχετικά με την εκδήλωση στο ...
es: Por ejemplo: ¡Gracias por su compra! Puede encontrar más información sobre el evento en...
fr: par ex. Merci pour votre achat ! Vous trouverez de plus amples informations sur l'événement à...
id: Contoh: Terima kasih atas pembelian Anda! Informasi lebih lanjut tentang acara dapat ditemukan di ...
tr: Örneğin. Satın aldığınız için teşekkür ederiz! Etkinlik hakkında buradan daha fazla bilgi bulabilirsiniz ...
zh_hans: 例如，感谢您的购买！有关活动的更多信息，请访问…

source: Additional text
ar: نص إضافي
da: Tekst
el: Πρόσθετο κείμενο
es: Texto adicional
fr: Texte supplémentaire
id: Teks tambahan
tr: Ek metin
zh_hans: 附加文本

source: Will be printed on every invoice below the invoice total.
ar: سيتم طباعتها على كل فاتورة أقل من إجمالي الفاتورة.
da: Vises på fakturaer under fakturatotalen.
el: Θα εκτυπώνεται σε κάθε τιμολόγιο κάτω από το συνολικό τιμολόγιο.
es: Se imprimirá en cada factura por debajo del total de la factura.
fr: Sera imprimé sur chaque facture en dessous du total de la facture.
id: Akan dicetak pada setiap faktur di bawah total faktur.
tr: Fatura toplamının altındaki her faturaya yazdırılacaktır.
zh_hans: 将打印在发票总额以下的每张发票上。

source: e.g. your bank details, legal details like your VAT ID, registration numbers, etc.
ar: مثلا تفاصيل حسابك المصرفي، التفاصيل القانونية مثل ID ضريبة القيمة المضافة، أرقام التسجيل، الخ
da: fx dine bankopysninger, juridiske oplysninger som dit CVR-nr., registreringsnr., osv.
el: π.χ. τα τραπεζικά σας στοιχεία, νομικά στοιχεία όπως το αναγνωριστικό σας ΦΠΑ, αριθμούς εγγραφής κ.λπ.
es: p.ej. sus datos bancarios, datos legales como su número de IVA, números de registro, etc.
fr: p. ex. vos coordonnées bancaires, données légales comme votre numéro de TVA, numéros d'immatriculation, etc.
id: Contoh: detail bank Anda, informasi hukum seperti VAT ID, nomor pendaftaran, dll.
tr: Örneğin. banka bilgileriniz, KDV numaranız, kayıt numaralarınız gibi yasal bilgiler vs.
zh_hans: 例如，您的银行详细信息、法律详细信息，如增值税ID、注册号等。

source: Footer
ar: تذييل
da: Sidefod
el: Υποσέλιδο
es: Pie de página
fr: Pied de page
id: Kaki halaman
tr: Alt Bilgi
zh_hans: 页脚

source: Will be printed centered and in a smaller font at the end of every invoice page.
ar: سيتم طباعة وتركزت في خط أصغر في نهاية كل صفحة الفاتورة.
da: Vises centreret og med lille skrift i slutningen af fakturaer.
el: Θα εκτυπωθεί κεντρικά και σε μικρότερη γραμματοσειρά στο τέλος κάθε σελίδας τιμολογίου.
es: Se imprimirá centrado y en una fuente más pequeña al final de cada página de la factura.
fr: Sera imprimé centré et en caractères plus petits à la fin de chaque page de facture.
id: Akan dicetak di tengah dengan ukuran font lebih kecil di akhir setiap halaman faktur.
tr: Her fatura sayfasının sonunda ortalanmış ve daha küçük bir yazı tipinde yazdırılacaktır.
zh_hans: 将在每个发票页面的末尾以中心和较小的字体打印。

source: Attach invoices to emails
ar: إرفاق الفواتير على رسائل البريد الإلكتروني
da: Vedhæft fakturaer til e-mails
el: Επισυνάψτε τα τιμολόγια στα ηλεκτρονικά ταχυδρομεία
es: Adjuntar facturas a correos electrónicos
fr: Joindre les factures aux courriels
id: Lampirkan faktur ke email
tr: Faturaları e-postalara ekleyin
zh_hans: 将发票附加到电子邮件

source: If invoices are automatically generated for all orders, they will be attached to the order confirmation mail. If they are automatically generated on payment, they will be attached to the payment confirmation mail. If they are not automatically generated, they will not be attached to emails.
ar: إذا يتم إنشاؤها الفواتير تلقائيا لجميع أوامر، وأنها سوف تعلق على البريد تأكيد الطلب. إذا يتم إنشاؤها تلقائيا في الدفع، سيتم تعلق على تأكيد البريد الدفع. إذا لم يتم إنشاؤها تلقائيا، وأنها لن تعلق على رسائل البريد الإلكتروني.
el: Αν τα τιμολόγια δημιουργούνται αυτόματα για όλες τις παραγγελίες, θα επισυνάπτονται στην αλληλογραφία επιβεβαίωσης παραγγελίας. Εάν δημιουργούνται αυτόματα κατά την πληρωμή, θα επισυνάπτονται στο μήνυμα επιβεβαίωσης πληρωμής. Εάν δεν δημιουργούνται αυτόματα, δεν θα επισυνάπτονται στα μηνύματα ηλεκτρονικού ταχυδρομείου.
es: Si las facturas se generan automáticamente para todos los pedidos, se adjuntarán al correo de confirmación de pedido. Si se generan automáticamente en el momento del pago, se adjuntarán al correo de confirmación de pago. Si no se generan automáticamente, no se adjuntarán a los correos electrónicos.
fr: Si des factures sont générées automatiquement pour toutes les commandes, elles seront jointes au mail de confirmation de commande. Si elles sont générées automatiquement lors du paiement, elles seront jointes au mail de confirmation de paiement. Si elles ne sont pas générées automatiquement, elles ne seront pas jointes aux mails.
id: Jika faktur dibuat otomatis untuk semua pesanan, faktur akan dilampirkan pada email konfirmasi pesanan. Jika dibuat otomatis saat pembayaran, faktur akan dilampirkan pada email konfirmasi pembayaran. Jika tidak dibuat otomatis, faktur tidak akan dilampirkan pada email.
tr: Faturalar tüm siparişler için otomatik olarak üretilirse, sipariş onaylama postasına eklenecektir. Ödeme sırasında otomatik olarak üretilirlerse, ödeme onaylama e-postasına eklenecektir. Otomatik olarak oluşturulmazlarsa, e-postalara eklenmezler.
zh_hans: 如果自动为所有订单生成发票，则发票将附加到订单确认邮件中。如果它们是在付款时自动生成的，则会附加到付款确认邮件中。如果它们不是自动生成的，则不会附加到电子邮件中。

source: Show products outside presale period
es: Mostrar productos fuera del periodo de preventa
id: Tampilkan produk di luar periode pra-penjualan

source: Show product details before presale has started and after presale has ended
es: Mostrar detalles del producto antes de que comience la preventa y después de que termine
id: Tampilkan detail produk sebelum pra-penjualan dimulai dan setelah pra-penjualan berakhir

source: Active languages
ar: اللغات النشطة
el: Ενεργές γλώσσες
es: Idiomas activos
fr: Langues actives
id: Bahasa aktif
zh_hans: 可用语言

source: Users will be able to use eventyay in these languages, and you will be able to provide all texts in these languages. If you don't provide a text in the language a user selects, it will be shown in your event's default language instead.
es: Los usuarios podrán usar eventyay en estos idiomas, y podrás proporcionar todos los textos en esos idiomas. Si no proporcionas un texto en el idioma que un usuario seleccione, se mostrará en el idioma predeterminado de tu evento.
id: Pengguna akan dapat menggunakan eventyay dalam bahasa-bahasa ini, dan Anda dapat menyediakan semua teks dalam bahasa-bahasa tersebut. Jika Anda tidak menyediakan teks dalam bahasa yang dipilih pengguna, teks akan ditampilkan dalam bahasa default acara Anda.

source: Content languages
el: Γλώσσες περιεχομένου
es: Idiomas de contenido
fr: Langues de contenu
id: Bahasa konten
zh_hans: 内容语言

source: Users will be able to submit proposals in these languages.
el: Οι χρήστες θα μπορούν να υποβάλλουν προτάσεις σε αυτές τις γλώσσες.
es: Los usuarios podrán enviar propuestas en estos idiomas.
fr: Les utilisateurs pourront soumettre leurs propositions dans ces langues.
id: Pengguna dapat mengirimkan proposal dalam bahasa-bahasa ini.
zh_hans: 用户将能够以这些语言提交提案。

source: Default language
ar: اللغة الافتراضية
da: Standardsprog
el: Προεπιλεγμένη γλώσσα
es: Lenguaje predefinido
fr: Langue par défaut
id: Bahasa default
tr: Varsayılan dil
zh_hans: 默认语言

source: Region
es: Región
fr: Région
id: Wilayah
