Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Known domain
ar: نطاق معروف
da: Kendt domæne
el: Γνωστό domain
es: Dominio conocido
fr: Domaine connu
id: Domain yang dikenal
tr: Bilinen alan
zh_hans: 已知域名

source: Known domains
ar: المجالات المعروفة
da: Kendte domæner
el: Γνωστά domains
es: Dominios conocidos
fr: Domaines connus
id: Domain yang dikenal
tr: Bilinen alanlar
zh_hans: 已知域名

source: Use tracks
ar: استخدم المسارات
el: Χρησιμοποιήστε κομμάτια
es: Usar tracks
fr: Utiliser les parcours
id: Gunakan jalur
zh_hans: 使用轨道

source: Do you organise your sessions by tracks?
ar: هل قمت بتنظم جلساتك وفقا للمسارات؟
el: Οργανώνετε τις συνεδρίες σας ανά κομμάτια;
es: ¿Organizas tus sesiones por pistas?
fr: Organisez-vous les interventions en parcours ?
id: Apakah Anda mengatur sesi berdasarkan jalur?
zh_hans: 你会按照赛道来组织你的会议吗？

source: Can sessions be held multiple times?
ar: هل يمكن عقد الجلسات عدة مرات؟
el: Μπορούν οι συνεδρίες να πραγματοποιηθούν πολλές φορές;
es: ¿Se pueden realizar las sesiones varias veces?
fr: Est-ce que les interventions peuvent être effectuées plusieurs fois ?
id: Apakah sesi dapat diadakan beberapa kali?
zh_hans: 会话可以多次举行吗？

source: Send mail on new proposal
ar: إرسال ايميل لمقترح جديد
el: Αποστολή αλληλογραφίας για νέα πρόταση
es: Enviar correo sobre nueva propuesta
fr: Envoyer un courriel à chaque nouvelle proposition
id: Kirim email saat ada proposal baru
zh_hans: 发送邮件关于新提案

source: If this setting is checked, you will receive an email to the organizer address for every received proposal.
es: Si esta opción está marcada, recibirás un correo electrónico en la dirección del organizador por cada propuesta recibida.
id: Jika pengaturan ini dicentang, Anda akan menerima email ke alamat penyelenggara untuk setiap proposal yang diterima.

source: Allow submitters to share their proposal publicly
es: Permitir a los proponentes compartir su propuesta públicamente
id: Izinkan pengirim proposal membagikan proposal mereka secara publik

source: Allow submitters to share a secret link to their proposal with others.
es: Permitir a los proponentes compartir un enlace secreto a su propuesta con otros.
id: Izinkan pengirim proposal membagikan tautan rahasia ke proposal mereka kepada orang lain.

source: Count text length in
ar: عدد طول النص في
el: Μετρήστε το μήκος του κειμένου σε
es: Cuente la longitud del texto en
fr: Compter la longueur du texte en
id: Hitung panjang teks dalam
zh_hans: 计算文本长度。

source: Characters
ar: الأحرف
el: Χαρακτήρες
es: Caracteres
fr: Caractères
id: Karakter
zh_hans: 角色

source: Words
ar: الكلمات
el: Λόγια
es: Palabras
fr: Mots
id: Kata
zh_hans: 文字

source: Display deadline publicly
ar: عرض الموعد النهائي للعامة
el: Προβάλλετε τη διορία δημόσια
es: Mostrar la fecha límite públicamente
fr: Afficher publiquement la date butoir
id: Tampilkan batas waktu secara publik
zh_hans: 公开展示截止日期

source: Show the time and date the CfP ends to potential speakers.
ar: اعرض وقت وتاريخ انتهاء CfP للمتحدثين المحتملين.
el: Δείξτε την ώρα και την ημερομηνία λήξης της CfP σε πιθανούς ομιλητές.
es: Muestre la hora y la fecha en que termina el CfP a los oradores potenciales.
fr: Afficher la date et heure de la fin de l'appel à participation aux intervenants potentiels.
id: Tampilkan tanggal dan waktu berakhirnya CfP kepada calon pembicara.
zh_hans: 向潜在演讲者展示CfP截止时间和日期。

source: Do not show Call for Speakers on the menu after the deadline
es: No mostrar Convocatoria de ponentes en el menú después de la fecha límite
id: Jangan tampilkan Call for Speakers di menu setelah tenggat waktu

source: If enabled, the Call for Speakers link will be hidden from navigation menus once the submission deadline has passed.
es: Si está activado, el enlace a la Convocatoria de ponentes se ocultará en los menús de navegación una vez que haya pasado la fecha límite de envío.
id: Jika diaktifkan, tautan Call for Speakers akan disembunyikan dari menu navigasi setelah tenggat waktu pengiriman berakhir.

source: Upload options
es: Opciones de carga
fr: Options d'envoi
id: Opsi unggah

source: You can upload options here, one option per line. To use multiple languages, please upload a JSON file with a list of options:
es: Puede subir opciones aquí, una opción por línea. Para usar varios idiomas, suba un archivo JSON con una lista de opciones:
id: Anda bisa mengunggah opsi disini, satu opsi per baris. Untuk menggunakan bahasa lain, mohon unggah berkas JSON dengan daftar opsi:

source: Replace existing options
es: Reemplazar opciones existentes
fr: Remplacer les options existantes
id: Ganti opsi yang sudah ada

source: If you upload new options, do you want to replace the existing ones? Please note that this will DELETE all existing responses to this custom field! If you do not check this, the uploaded options will be added to the existing ones, without adding duplicates.
es: Si sube nuevas opciones, ¿desea reemplazar las existentes? ¡Tenga en cuenta que ESTO ELIMINARÁ todas las respuestas existentes a este campo personalizado! Si no marca esta opción, las opciones subidas se añadirán a las existentes, sin crear duplicados.
id: Jika Anda mengunggah opsi baru, apakah Anda ingin mengganti opsi yang sebelumnya ada? Mohon perhatikan bahwa hal ini akan MENGHAPUS semua respon pada kolom kustom ini! Jika anda tidak mencentang pilihan ini, opsi yang diunggah akan ditambahkan ke opsi yang sudah ada, tanpa menambahkan duplikat.

source: Could not read file.
es: No se pudo leer el archivo.
fr: Impossible de lire le fichier.
id: Tidak dapat membaca berkas.

source: JSON file does not contain a list.
es: El archivo JSON no contiene una lista.
fr: Le fichier JSON ne contient pas de liste.
id: Berkas JSON tidak berisi daftar.

source: JSON file does not contain a list of objects.
es: El archivo JSON no contiene una lista de objetos.
fr: Le fichier JSON ne contient pas de liste d'objets.
id: Berkas JSON tidak berisi daftar objek.

source: Please select a deadline after which the field should become mandatory.
es: Seleccione una fecha límite tras la cual el campo será obligatorio.
id: Silakan pilih batas waktu setelah kolom ini menjadi wajib diisi.

source: You cannot replace options without uploading new ones.
es: No puedes reemplazar las opciones sin subir nuevas.
id: Anda tidak dapat mengganti opsi tanpa mengunggah opsi yang baru.

source: You already have a session type by this name!
ar: لديك مسبقا جلسة بهذا الاسم!
el: Έχετε ήδη έναν τύπο συνεδρίας με αυτό το όνομα!
es: ¡Ya tiene un tipo de sesión con este nombre!
fr: Vous avez déjà un type d'intervention portant ce nom !
id: Anda sudah memiliki tipe sesi dengan nama ini!
zh_hans: 您已经有一个同名的会话类型！

source: You can create an access code <a href="{url}">here</a>.
es: Puedes crear un código de acceso <a href="{url}">aquí</a>.
fr: Vous pouvez créer un code d'accès <a href="{url}">ici</a>.
id: Anda dapat membuat kode akses <a href="{url}">di sini</a>.

source: You already have a track by this name!
ar: لديك مسبقا مسار بهذا الاسم!
el: Έχετε ήδη ένα κομμάτι με αυτό το όνομα!
es: ¡Ya tienes un track con este nombre!
fr: Vous avez déjà un parcours portant ce nom !
id: Anda telah memiliki track dengan nama ini!
zh_hans: 你已经有一个同名的曲目了！

source: Access code for the {event} CfP
ar: رمز الوصول لـ {event} CfP
el: Κωδικός πρόσβασης για το {event} CfP
es: Código de acceso para el {event} CfP
fr: Code d'accès pour l'appel à participation de l'évènement "{event}"
id: Akses kode untuk CfP {event}
zh_hans: {event} 征稿的访问代码

source: Hi! This is an access code for the {event} CfP.
ar: مرحبا! هذا رمز الوصول لـ{event} CfP.
el: Γεια! Αυτός είναι ένας κωδικός πρόσβασης για το {event} CfP.
es: ¡Hola! Este es un código de acceso para el {event} CfP.
fr: Bonjour, Ceci est un code d'accès pour l'appel à participation de l’évènement "{event}".
id: Hai! Ini adalah kode akses untuk CfP {event}.
zh_hans: 你好！ 这是{event} CfP的访问代码。

source: It will allow you to submit a proposal to the “{track}” track.
ar: سيسمح لك بإرسال المقترح إلى المسار "{track}".
el: Θα σας επιτρέψει να υποβάλετε μια πρόταση στο κομμάτι "{track}".
es: Le permitirá enviar una propuesta al track "{track}".
fr: Il vous permettra de déposer une proposition pour le parcours "{track}".
id: Ini akan mengizinkan Anda untuk mengirimkan proposal ke track "{track}".
zh_hans: 它将允许您向“{track}”路线提交提案。

source: It will allow you to submit a proposal to our CfP.
ar: سيسمح لك بتقديم المقترح إلى CfP.
el: Θα σας επιτρέψει να υποβάλετε μια πρόταση στην CfP μας.
es: Le permitirá enviar una propuesta a nuestro CfP.
fr: Il vous permettra de déposer une proposition pour notre appel à participation.
id: Ini akan mengizinkan Anda untuk mengirimkan proposal ke CfP kami.
zh_hans: 它将允许您向我们的CfP提交提案。

source: This access code is valid until {date}.
ar: رمز الوصول هذا صالح حتى تاريخ {date}.
el: Αυτός ο κωδικός πρόσβασης ισχύει μέχρι τις {date}.
es: Este código de acceso es válido hasta el {date}.
fr: Ce code d'accès est valide jusqu'au {date}.
id: Akses kode ini berlaku sampai {date}.
zh_hans: 此访问代码有效直至 {date}。

source: The code can be redeemed multiple times ({num}).
ar: يمكن استرداد الرمز عدة مرات ({num}).
el: Ο κωδικός μπορεί να εξαργυρωθεί πολλές φορές ({num}).
es: El código se puede canjear varias veces ({num}).
fr: Ce code peut être utilisé plusieurs fois ({num}).
id: Kode ini dapat digunakan beberapa kali ({num}).
zh_hans: 该代码可以被多次兑换 ({num}).

source: Please follow this URL to use the code: {url} I’m looking forward to your proposal! {name}
ar: يرجى اتباع هذا الرابط لاستخدام الرمز: {url} نتطلع الى اقتراحكم! {name}
el: Ακολουθήστε αυτήν τη διεύθυνση URL για να χρησιμοποιήσετε τον κώδικα: {url} Ανυπομονώ για την πρότασή σου! {name}
es: Siga esta URL para utilizar el código. ··{url} ¡Espero tu propuesta! {name}
fr: Veuillez suivre ce lien pour utiliser le code : {url} J'attends avec impatience votre proposition ! {name}
id: Silakan ikuti pranala ini untuk menggunakan kode ..{url} Kami menantikan proposal anda! {name}
zh_hans: 请使用以下网址使用代码： {url} 期待收到您的建议！ {name}

source: Accepted or confirmed speakers
ar: المتحدثين المقبولين أو المعتمدين
el: Αποδεκτοί ή επιβεβαιωμένοι ομιλητές
es: Ponentes aceptados o confirmados
fr: Intervenants acceptés et confirmés
id: Pembicara terverifikasi atau dikonfirmasi
zh_hans: 接受或确认的发言人

source: Confirmed speakers
ar: المتحدثين المعتمدين
el: Επιβεβαιωμένα ηχεία
es: Oradores confirmados
fr: Intervenants confirmés
id: Pembicara terkonfirmasi
zh_hans: 确认的演讲者

source: If you select no custom field, all will be used.
es: Si no seleccionas ningún campo personalizado, se usarán todos.
id: Jika Anda tidak memilih bidang kustom, semuanya akan digunakan.

source: Grid
ar: نافذة
el: Πλέγμα
es: La cuadrícula
fr: Grille
id: Kisi
zh_hans: 网格

source: You can type in your CSS instead of uploading it, too.
ar: يمكنك كتابة ضمن CSS الخاص بك بدلاً من تحميله أيضًا.
el: Μπορείτε να πληκτρολογήσετε το CSS σας αντί να το ανεβάσετε επίσης.
es: También puede escribir su CSS en lugar de cargarlo.
fr: Vous pouvez aussi directement écrire votre CSS ici au lieu de le téléverser.
id: Anda juga bisa mengetik CSS Anda alih-alih mengunggahnya.
zh_hans: 您也可以直接打出您的CSS样式，而不是上传。

source: Show schedule publicly
ar: عرض الجدول الزمني للعامة
el: Εμφάνιση του προγράμματος δημόσια
es: Mostrar horario públicamente
fr: Rendre le planning public
id: Tampilkan jadwal secara publik
zh_hans: 公开显示日程表

source: Unset to hide your schedule, e.g. if you want to use the HTML export exclusively.
ar: لم يتم ضبط الاعدادت لإخفاء جدولك ، على سبيل المثال إذا كنت تريد استخدام تصدير HTML بشكل حصري.
el: Καταργήθηκε η απόκρυψη του προγράμματός σας, π.χ. εάν θέλετε να χρησιμοποιήσετε αποκλειστικά την εξαγωγή HTML.
es: No está configurado para ocultar su horario, Ej. si desea utilizar la exportación de HTML exclusivamente.
fr: Décocher pour cacher le planning, si vous souhaitez uniquement utiliser les exports HTML par exemple.
id: Kosongkan untuk menyembunyikan jadwal Anda, misalnya jika Anda ingin hanya menggunakan ekspor HTML.
zh_hans: 未设置隐藏日程安排，例如如果您想要专门使用HTML导出。

source: Show featured sessions
ar: إطهار مزايا الحلسات
el: Εμφάνιση επιλεγμένων συνεδριών
es: Mostrar sesiones destacadas
fr: Montrer les interventions mises en vedette
id: Tampilkan sesi unggulan
zh_hans: 显示特色会议。

source: Until the first schedule is released
ar: حتى يتم نشر الجدول الزمني الأول
el: Μέχρι να κυκλοφορήσει το πρώτο πρόγραμμα
es: Hasta que se publique el primer programa
fr: Jusqu'à la publication du premier planning
id: Hingga jadwal pertama dirilis
zh_hans: 直到第一份时间表发布

source: Marking sessions as “featured” is a good way to show them before the first schedule release, or to highlight them once the schedule is visible.
el: Η επισήμανση των περιόδων σύνδεσης ως "επιλεγμένες" είναι ένας καλός τρόπος για να τις εμφανίσετε πριν από την πρώτη κυκλοφορία του προγράμματος ή να τις επισημάνετε μόλις το πρόγραμμα είναι ορατό.
es: Marcar sesiones como “destacadas” es una buena manera de mostrarlas antes de la primera publicación del programa, o de resaltarlas una vez que el programa sea visible.
fr: Marquer les sessions comme “en vedette” est un bon moyen de les montrer avant la première publication du programme, ou de les mettre en évidence une fois que le programme est visible.
id: Menandai sesi sebagai “unggulan” adalah cara yang baik untuk menampilkannya sebelum rilis jadwal pertama, atau untuk menonjolkannya setelah jadwal terlihat.
zh_hans: 将某些会话标记为“特色”是在首次发布日程之前展示它们或在日程可见后突出显示它们的好方法。

source: Enable anonymous feedback
el: Ενεργοποίηση ανώνυμων σχολίων
es: Activar feedback anónimo
fr: Autoriser les retours d'informations anonymes
id: Aktifkan umpan balik anonim
zh_hans: 启用匿名反馈

source: Attendees will be able to send in feedback after a session is over.
el: Οι συμμετέχοντες θα μπορούν να στέλνουν σχόλια μετά το πέρας μιας συνεδρίας.
es: Los asistentes podrán enviar comentarios después de que termine una sesión.
fr: Les participants pourront envoyer leurs commentaires à la fin de la session.
id: Peserta akan dapat mengirimkan umpan balik setelah sesi selesai.
zh_hans: 参会者将可在一个会议结束后发送反馈意见。

source: Generate HTML export on schedule release
ar: سيتم إنشاء رابط HTML عند القيام بتحرير جول زمي
el: Δημιουργία HTML αποσπάσματος κατά την δημοσιοποίηση του προγράμματος
es: Genere la exportación HTML en el lanzamiento programado
fr: Générer un export HTML à la publication du planning
id: Hasilkan ekspor HTML saat jadwal dirilis
zh_hans: 按计划发布生成HTML导出

source: The static HTML export will be provided as a .zip archive on the schedule export page.
ar: سيتم توفير رابط HTML الثابت كأرشيف .كملف مضغوط zip في صفحة الجدول الزمني.
el: Το στατικό απόσπασμα HTML θα παρέχεται ως ένα .zip αρχείο στη σελίδα εξαγωγής του προγράμματος.
es: La exportación de HTML estático se proporcionará como un archivo .zip en la página de exportación de programación.
fr: L'export HTML sera disponible sous la forme d'une archive zip, sur la page d'export du planning.
id: Ekspor HTML statis akan disediakan sebagai arsip .zip di halaman ekspor jadwal.
zh_hans: 静态HTML导出将作为.zip归档文件提供在计划导出页面上。

source: HTML Export URL
el: Διεύθυνση URL εξαγωγής HTML
es: URL de exportación HTML
fr: Adresse de l'export HTML
id: URL Ekspor HTML
zh_hans: HTML 导出 URL

source: If you publish your schedule via the HTML export, you will want the correct absolute URL to be set in various places. Please only set this value once you have published your schedule. Should end with a slash.
ar: إذا قمت بنشر جدولك من خلال ميزة التصدير ل HTML ، فستحتاج إلى تعيين عنوان URL الصحيح في أماكن مختلفة. يرجى ضبط هذه القيمة بمجرد نشر جدولك الزمني. يجب أن ينتهي بشرطة مائلة slash (/).
el: Εάν δημοσιεύσετε το πρόγραμμά σας μέσω της εξαγωγής HTML, θα θέλετε να οριστεί η σωστή απόλυτη διεύθυνση URL σε διάφορα σημεία. Ορίστε αυτήν την τιμή μόνο αφού δημοσιεύσετε το πρόγραμμά σας. Πρέπει να τελειώνει με κάθετο.
es: Si publica su horario a través de la exportación HTML, querrá que se establezca la URL absoluta correcta en varios lugares. Establezca este valor solo una vez que haya publicado su horario. Debería terminar con una barra.
fr: Si vous publiez un planning via l'export HTML, vous allez vouloir que l'adresse absolue soit configurée à divers endroits. Veuillez configurer cette option après avoir publié votre planning. Devrait finir avec un slash.
id: Jika Anda memublikasikan jadwal melalui ekspor HTML, Anda perlu mengatur URL absolut yang benar di berbagai tempat. Harap hanya setel nilai ini setelah Anda memublikasikan jadwal Anda. Harus diakhiri dengan garis miring.
zh_hans: 如果您通过HTML导出发布您的计划表，您需要在各个位置设置正确的绝对URL。请在发布计划表后仅设置此值一次。应以斜杠结尾。

source: Ask search engines not to index the event pages
ar: اطلب من محركات البحث عدم فهرسة صفحات الأحداث
el: Ζητήστε από τις μηχανές αναζήτησης να μην ευρετηριάσουν τις σελίδες συμβάντων
es: Pida a los motores de búsqueda que no indexen las páginas del evento
fr: Demander aux moteurs de recherche de ne pas indexer les pages de l'évènement
id: Minta mesin pencari agar tidak mengindeks halaman acara
zh_hans: 请请求搜索引擎不要索引活动页面。

source: You can find the page <a {href}>here</a>.
el: Μπορείτε να βρείτε τη σελίδα <a {href}>εδώ</a>.
es: Puedes encontrar la página <a {href}>aquí</a>.
fr: Vous pouvez trouver la page <a {href}>ici</a>.
id: Anda dapat menemukan halaman <a {href}>di sini</a>.
zh_hans: 你可以在<a {href}>这里</a>找到该页面。

source: Reply-To address. If this setting is empty and you have no custom sender, your event email address will be used as Reply-To address.
ar: عنوان الرد. إذا كان هذا الإعداد فارغًا ولم تضبط عنوان مرسل مخصص ، فسيتم استخدام بريدك الإلكترونيالمخصص للحدث كعنوان لاستقبال الايميلات والرد.
el: Απάντηση-Στη διεύθυνση. Εάν αυτή η ρύθμιση είναι κενή και δεν έχετε προσαρμοσμένο αποστολέα, η διεύθυνση ηλεκτρονικού ταχυδρομείου της εκδήλωσης θα χρησιμοποιηθεί ως διεύθυνση απάντησης.
es: Dirección de respuesta. Si esta configuración está vacía y no tiene un remitente personalizado, la dirección de correo electrónico de su evento se utilizará como dirección de respuesta.
fr: Adresse de réponse (Reply-To). Si ce paramètre est vide et si vous n'avez pas d'expéditeur personnalisé, l'adresse électronique de votre évènement sera utilisée en tant qu'adresse de réponse.
id: Alamat Reply-To. Jika pengaturan ini kosong dan Anda tidak memiliki pengirim khusus, alamat email acara Anda akan digunakan sebagai alamat Reply-To.
zh_hans: 回复地址。如果此设置为空且您没有自定义发件人，则您的活动电子邮件地址将用作回复地址。

source: Mail subject prefix
ar: بادئة موضوع البريد
el: Πρόθεμα θέματος αλληλογραφίας
es: Prefijo del asunto del correo
fr: Préfixe de l'objet des courriels
id: Awalan subjek email
zh_hans: 邮件主题前缀

source: The prefix will be prepended to outgoing mail subjects in [brackets].
ar: ستتم إضافة البادئة إلى موضوعات البريد الصادرة بين [brackets].
el: Το πρόθεμα θα προσαρτηθεί στα θέματα εξερχόμενης αλληλογραφίας σε [αγκύλες].
es: El prefijo se antepondrá a los asuntos del correo saliente entre [corchetes].
fr: Le préfixe sera ajouté à l'objet des courriels sortants, entre [crochets].
id: Awalan akan ditempatkan di depan subjek email keluar dalam [kurung siku].
zh_hans: 前缀将被添加到[方括号]中的发件箱主题中。

source: Mail signature
ar: توقيع الخاص بالايميل
el: Υπογραφή αλληλογραφίας
es: Firma de correo
fr: Signature des courriels
id: Tanda tangan email
zh_hans: 邮件签名

source: The signature will be added to outgoing mails, preceded by “-- ”.
ar: سيُضاف التوقيع إلى الرسائل الصادرة مسبوقًا بعلامة “-- ”.
el: Η υπογραφή θα προστεθεί στα εξερχόμενα μηνύματα, πριν από το "--".
es: La firma se agregará a los correos salientes, precedida por "-".
fr: La signature sera ajoutée au courriels sortants, précédée de “-- ”.
id: Tanda tangan akan ditambahkan ke email keluar, diawali oleh “-- ”.
zh_hans: 该签名将添加在发送的邮件中，并以“-- ”作为前缀。

source: Use custom SMTP server
ar: استخدام خادم SMTP مخصص
el: Χρησιμοποιήστε προσαρμοσμένο διακομιστή SMTP(custom SMTP server)
es: Usar un servidor SMTP personalizado
id: Gunakan server SMTP khusus
zh_hans: 使用自定义SMTP服务器

source: All mail related to your event will be sent over the SMTP server specified by you.
ar: سيتم إرسال جميع رسائل البريد المتعلقة بالحدث الخاص بك عبر خادم SMTP الذي تحدده.
el: Όλα τα μηνύματα που σχετίζονται με την εκδήλωσή σας θα σταλούν μέσω του διακομιστή SMTP που έχετε καθορίσει.
es: Todo el correo relacionado con su evento se enviará a través del servidor SMTP especificado por usted.
fr: Tous les courriels liés à votre évènement seront envoyés via le serveur SMTP que vous avez spécifié.
id: Semua email terkait acara Anda akan dikirim melalui server SMTP yang Anda tentukan.
zh_hans: 所有与您的活动有关的邮件将通过您指定的SMTP服务器发送。

source: Sender address for outgoing emails.
ar: عنوان المرسل لرسائل الايميل الصادرة.
el: Διεύθυνση αποστολέα για εξερχόμενα email.
es: Dirección del remitente para correos electrónicos salientes.
fr: L'adresse d'envoi pour les courriels sortants.
id: Alamat pengirim untuk email keluar.
zh_hans: 发送邮件的发件人地址。

source: The password contains unsupported letters. Please only use characters A-Z, a-z, 0-9, and common special characters ({characters}).
es: La contraseña contiene caracteres no permitidos. Usa únicamente los caracteres A-Z, a-z, 0-9 y los caracteres especiales comunes ({characters}).
id: Kata sandi berisi karakter yang tidak didukung. Harap hanya gunakan karakter A-Z, a-z, 0-9, dan karakter khusus umum ({characters}).

source: You have to provide a sender address if you use a custom SMTP server.
el: Πρέπει να δώσετε μια διεύθυνση αποστολέα εάν χρησιμοποιείτε έναν προσαρμοσμένο διακομιστή SMTP.
es: Tienes que proporcionar una dirección de remitente si usas un servidor SMTP personalizado.
fr: Vous devez fournir une adresse d'expéditeur si vous utilisez un serveur SMTP personnalisé.
id: Anda harus memberikan alamat pengirim jika menggunakan server SMTP khusus.
zh_hans: 如果您使用自定义的SMTP服务器，则必须提供发件人地址。

source: You have to activate either SSL or STARTTLS security if you use a non-local mailserver due to data protection reasons. Your administrator can add an instance-wide bypass. If you use this bypass, please also adjust your Privacy Policy.
ar: يجب عليك تنشيط خاصية أمان SSL أو STARTTLS إذا كنت تستخدم خادم بريد غير محلي لأسباب تتعلق بحماية البيانات. يمكن للمسؤول إضافة تجاوز على هذا المستوى. إذا كنت تستخدم هذا التجاوز ، فيرجى أيضًا تعديل سياسة الخصوصية الخاصة بك.
el: Πρέπει να ενεργοποιήσετε την ασφάλεια SSL ή STARTTLS εάν χρησιμοποιείτε μη τοπικό διακομιστή αλληλογραφίας για λόγους προστασίας δεδομένων. Ο διαχειριστής σας μπορεί να προσθέσει μια παράκαμψη σε όλη την παρουσία. Εάν χρησιμοποιείτε αυτήν την παράκαμψη, προσαρμόστε επίσης την Πολιτική Απορρήτου σας.
es: Debe activar la seguridad SSL o STARTTLS si utiliza un servidor de correo no local por motivos de protección de datos. Su administrador puede agregar una omisión de toda la instancia. Si utiliza esta omisión, ajuste también su Política de privacidad.
fr: Vous devez activer soit SSL, soit STARTTLS si vous n'utilisez pas un serveur de courriel local, pour assurer la protection des données. Votre administrateur peut vous donner la possibilité de contourner cette obligation. Si vous contournez cette obligation, veuillez mettre à jour votre politique de confidentialité.
id: Anda harus mengaktifkan SSL atau STARTTLS jika menggunakan mailserver non-lokal karena alasan perlindungan data. Administrator Anda dapat menambahkan pengecualian untuk seluruh instance. Jika Anda menggunakan pengecualian ini, harap sesuaikan juga Kebijakan Privasi Anda.
zh_hans: 如果您使用非本地邮件服务器，出于数据保护原因，您必须激活SSL或STARTTLS安全性。您的管理员可以添加一个全局的绕过实例。如果您使用了此绕过实例，请也调整您的隐私政策。

source: Enable submission comments
es: Permitir comentarios en las propuestas
id: Aktifkan komentar pengajuan

source: Allow organizers and reviewers to comment on submissions, separate from reviews.
es: Permitir que organizadores y revisores comenten las propuestas, por separado de las evaluaciones.
id: Izinkan penyelenggara dan peninjau mengomentari pengajuan, terpisah dari ulasan.
