Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Log out
da: Log ud
fr: Se déconnecter
tr: Çıkış Yap

source: Your event dashboard offers an overview of three seamlessly integrated components, each customizable to meet your needs: Tickets for sales and registration management, Talks and Speakers for organizing content and creating schedules, and Video for hosting engaging and interactive virtual events with live interpretation.
fr: Le tableau de bord de votre événement offre un aperçu de trois composants intégrés de manière fluide, chacun personnalisable selon vos besoins : Billetterie pour la gestion des ventes et des inscriptions, Conférences et Intervenants pour l'organisation du contenu et la création des plannings, et Vidéo pour l'hébergement d'événements virtuels engageants et interactifs avec interprétation en direct.

source: Set up and configure ticketing for your event and sell add-ons such as premium access or Swag. Manage attendees and exhibitors, design custom badges, and streamline your event marketing by sending targeted emails.
fr: Configurez la billetterie de votre événement et vendez des options complémentaires telles que l'accès premium ou des goodies. Gérez les participants et les exposants, concevez des badges personnalisés et optimisez le marketing de votre événement en envoyant des e-mails ciblés.

source: Setup and configure content for your event, create calls for proposals and speakers and build a schedule. Manage the submission and review process, and select speakers.
fr: Configurez le contenu de votre événement, créez des appels à propositions et à intervenants et construisez un programme. Gérez le processus de soumission et de revue, et sélectionnez les intervenants.

source: Setup and configure live video streams, online workshops with live-audio interpretation and chats. Offer virtual exhibitor booths with rich content and social media integration.
fr: Configurez des flux vidéo en direct, des ateliers en ligne avec interprétation audio en direct et des chats. Proposez des stands d'exposants virtuels avec du contenu riche et une intégration aux réseaux sociaux.

source: Talks system
fr: Système de conférences

source: Video system
fr: Système vidéo

source: The feature cannot be disabled, but if you do not publish it, it will not show up publicly.
fr: La fonctionnalité ne peut pas être désactivée, mais si vous ne la publiez pas, elle ne s'affichera pas publiquement.

source: Talk system
fr: Système de conférences

source: Create event for Talk system only not ready yet.
fr: La création d'événement uniquement pour le système de conférences n'est pas encore prête.

source: Both tickets and talk system
fr: Billetterie et système de conférences

source: Setting for Tickets system
fr: Paramètres du système de billetterie

source: Setting for Talk system
fr: Paramètres du système de conférences

source: Invite team member and specific team settings for Ticket system
fr: Inviter un membre de l'équipe et paramètres spécifiques de l'équipe pour le système de billetterie

source: Invite team member and specific team settings for Talk system
fr: Inviter un membre de l'équipe et paramètres spécifiques de l'équipe pour le système de conférences

source: Event information is not available or the video plugin is turned off.
fr: Les informations de l'événement ne sont pas disponibles ou le plugin vidéo est désactivé.

source: This plugin allows you to use the eventyaydroid and eventyaydesk apps for your event.
fr: Ce plugin vous permet d'utiliser les applications eventyaydroid et eventyaydesk pour votre événement.
tr: Bu eklenti, etkinliğiniz için eventyaydroid ve eventyaydesk uygulamalarını kullanmanıza izin verir.

source: Sent to orders:
da: Sendt til bestillinger:
fr: Envoyé aux ordres:
tr: Emirlere gönderildi:

source: Send a new email based on this
da: Send en ny e-mail baseret på dette
fr: Envoyer un nouvel email basé sur
tr: Buna dayanarak yeni bir e-posta gönder

source: You supplied an invalid log entry ID
fr: Vous avez fourni un ID d'entrée de journal invalide
tr: Geçersiz bir günlük girişi kimliği sağladınız

source: <a %(a_attr)s>event ticketing powered by eventyay</a>
fr: <a %(a_attr)s>billetterie d'événements propulsée par eventyay</a>
tr: <%(a_attr)s>eventyay tarafından desteklenen etkinlik biletleme</a>

source: This shop is currently only visible to you and your team.
da: Denne butik er i øjeblikket kun tilgængelig for dig og dit team.
fr: Cette boutique n'est actuellement visible que par vous et votre équipe.
tr: Bu mağaza şu anda yalnızca siz ve ekibiniz tarafından görülebilir.

source: Take it live now
fr: Mettre en ligne maintenant
tr: Şimdi canlı al

source: W
fr: S

source: Join online event
da: Deltag i online begivenhed
fr: Participez à l'événement en ligne
tr: Çevrimiçi etkinliğe katıl

source: This is a self-hosted installation of <a %(a_attr)s>eventyay, your open source event solution.</a>.
fr: Ceci est une installation auto-hébergée de <a %(a_attr)s>eventyay, votre solution open source pour les événements.</a>.
tr: <a %(a_attr)s> eventyay - ücretsiz ve açık kaynak bilet satış yazılımınız</a>.

source: If you're looking to buy a ticket, you need to follow a direct link to an event or organizer profile.
fr: Si vous souhaitez acheter un billet, vous devez suivre un lien direct vers un événement ou le profil d'un organisateur.

source: If you're looking to configure this installation, please <a %(a_attr)s>head over here</a>.
fr: Si vous souhaitez configurer cette installation, veuillez <a %(a_attr)s>cliquer ici</a>.

source: This event only available for registered users. Please login to continue.
fr: Cet événement est disponible uniquement pour les utilisateurs enregistrés. Veuillez vous connecter pour continuer.

# widget
source: event ticketing powered by eventyay
fr: billetterie d'événements propulsée par eventyay
tr: <%(a_attr)s>eventyay tarafından desteklenen etkinlik biletleme</a>

source: German (informal)
da: Tysk (uformelt)
fr: Allemand (Du)
tr: Almanca (gayri resmi)

source: Chinese (simplified)
fr: Chinois (simplifié)

source: Portuguese (Portugal)
da: Portugisisk (Brasilien)
fr: Portugais (Portugal)
tr: Portekizce (Brezilya)

source: Portuguese (Brazil)
da: Portugisisk (Brasilien)
fr: Portugais (Brésil)
tr: Portekizce (Brezilya)

source: Tell us more!
fr: Dites-nous en plus !

source: Before we can save your proposal, we have some more questions for you.
fr: Avant de sauver votre proposition, nous avons quelques questions supplémentaires à vous poser.

source: There was an error when logging in. Please contact the organiser for further help.
fr: Il y a eu un problème lors de la connexion. Veuillez contacter l'équipe d'organisation pour obtenir de l'aide supplémentaire.

source: You do not need an account to view the event, or submit feedback, or receive schedule updates. You’ll only need an account if you participate in the event as speaker or as an organiser.
fr: Vous n'avez pas besoin d'un compte pour voir l'évènement, nous soumettre vos retours ou recevoir les dernières mises à jour du planning. Vous avez besoin d'un compte uniquement si vous participez à l'évènement comme intervenant ou membre de l'organisation.

source: Your Account
fr: Votre compte

source: You can change your log in data here.
fr: Vous pouvez changer vos informations de connexion ici.

source: Account deletion
fr: Suppression du compte

source: You can delete your account here – all names, emails, and other personal information will be overwritten. <strong>This action is irreversible.</strong>
fr: Vous pouvez supprimer votre compte ici. Tous les noms, courriels et autres informations personnelles seront écrasés. <strong>Cette action est irréversible.</strong>

source: I really do want to delete my account, losing access to my proposals and sessions, and overriding my public and private data.
fr: Je veux vraiment supprimer mon compte, perdre accès à mes propositions et interventions, et écraser mes données publiques et privées.

source: Delete my account
fr: Supprimer mon compte

source: Your account has now been deleted.
fr: Votre compte a été supprimé.

source: Are you really sure? Please tick the box
fr: Êtes-vous vraiment sûr ? Veuillez cocher la case

source: This filetype ({extension}) is not allowed, it has to be one of the following:
fr: Cette extension de fichier ({extension}) n'est pas autorisée. Elle doit faire partie de la liste suivante :

source: Hi, we hope you’re happy with eventyay as your event’s CfP system. These links may be helpful in the coming days and weeks: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} If there is anything you’re missing, come tell us about it at https://github.com/eventyay/eventyay/issues/new or via an email to support@eventyay.com!
fr: Bonjour, Nous espérons que vous êtes content de eventyay comme système d'appel à participation. Ces liens vous seront utiles pendant les jours et semaines à venir : - Le tableau de bord de votre évènement : {event_dashboard} - La liste des propositions : {event_submissions} - L'éditeur de planning : {event_schedule} S'il vous manque quoi que ce soit, venez nous le dire sur https://github.com/eventyay/eventyay/issues/new ou par courriel à support@eventyay.com !

source: Hi, congratulations, your event is over! Hopefully it went well. Here are some statistics you might find interesting: - You had {submission_count} proposals, - Of which you selected {talk_count} sessions. - The reviewers wrote {review_count} reviews. - You released {schedule_count} schedules in total. - Over the course of the event, you sent {mail_count} mails. If there is anything you’re missing, come tell us about it at https://github.com/eventyay/eventyay/issues/new or via an email to support@eventyay.com!
fr: Bonjour, Félicitations, votre évènement est fini ! Nous espérons que tout s'est bien passé. Voilà quelques statistiques qui pourraient vous intéresser : - Vous avez eu {submission_count} propositions d'interventions, - dont vous en avez sélectionné {talk_count}. - Les évaluateurs ont écrit {review_count} évaluations. - Vous avez publié {schedule_count} versions du planning. - Pendant tout l'évènement, vous avez envoyé {mail_count} courriels. S'il vous manque quoi que ce soit, venez nous le dire sur https://github.com/eventyay/eventyay/issues/new ou par courriel à support@eventyay.com !

source: Please help us to fix this by submitting <a href="%(link)s" rel=noopener>a bug report</a>!
fr: Aidez-nous à corriger ce problème en créant <a href="%(link)s" rel=noopener>un rapport de bug</a> !

source: I already have an account
fr: J'ai déjà un compte

source: I need a new account
fr: J'ai besoin d'un nouveau compte

source: My Emails
fr: Mes courriels

source: My profile
fr: Mon profil

source: Organiser area
fr: Zone d'organisation

source: You can use {link_start}Markdown{link_end} here.
fr: Vous pouvez utiliser la {link_start}syntaxe Markdown{link_end} ici.

source: Hi! An update is available for eventyay or for one of the plugins you installed in your eventyay installation at {base_url}. Please follow this link for more information: {url} You can always find information on the latest updates in the changelog: https://docs.eventyay.org/changelog.html Larger updates are also announced with upgrade notes on the eventyay.com blog: https://eventyay.com/p/news Best regards, your eventyay developers
fr: Bonjour, Une mise à jour est disponible pour eventyay ou pour un des plugins installés sur votre instance de eventyay à l'adresse {base_url}. Veuillez cliquer sur le lien suivant pour plus d'informations : {url} Vous pouvez aussi trouver des informations sur les dernières mises à jour dans le journal des changements : https://docs.eventyay.org/changelog.html Des mises à jour plus importantes sont également annoncées avec des notes de mise à jour sur le blog eventyay.com : https://eventyay.com/p/news Cordialement, Les développeurs de eventyay

source: Organiser
fr: Organisateur

source: The organiser running the event can copy settings from previous events and share team permissions across all or multiple events.
fr: L'organisateur qui gère l'évènement peut copier des paramètres depuis des évènements précédents et partager des permissions d'équipes entre différents évènements.

source: Invalid event slug – this slug is reserved: {value}.
fr: Identifiant invalide pour l'évènement. Cet identifiant est réservé : {value}.

source: Event is public
fr: L'évènement est public

source: Organiser email address
fr: Adresse électronique de l'organisation

source: If you provide a logo image, your event’s name will not be shown in the event header. The logo will be scaled down to a height of 140px.
fr: Si vous fournissez un logo, le nom de votre évènement ne sera pas affiché dans l'entête. La taille du logo sera réduite pour avoir une hauteur de 150px.

source: If you provide a header image, it will be displayed instead of your event’s color and/or header pattern at the top of all event pages. It will be center-aligned, so when the window shrinks, the center parts will continue to be displayed, and not stretched.
fr: Si vous fournissez une image d'entête, elle sera affichée à la place de la couleur de votre évènement et/ou du pattern d'entête en haut de toutes les pages de l'évènement. Elle sera alignée au centre, de telle manière que quand la fenêtre rétrécit les parties centrales continueront à être affichées et ne seront pas déformées.

source: Landing page text
fr: Texte de la page d'accueil

source: This text will be shown on the landing page, alongside with links to the CfP and schedule, if appropriate.
fr: Ce texte sera affiché sur la page d'accueil, à côté des liens pour l'appel à participation et le planning, si c'est pertinent.

source: News from your content system
fr: Actualité de votre gestionnaire de contenus

source: Nobody on your teams has the permission to change organiser-level settings.
fr: Personne dans vos équipes n'a le droit de modifier les paramètres de niveau organisateur.

source: Should be short, only contain lowercase letters and numbers, and must be unique, as it is used in URLs.
fr: Doit être court, unique, ne contenir que des caractères en minuscules, car il est utilisé dans les URLs.

source: Apply permissions to all events by this organiser (including newly created ones)
fr: Appliquer les permissions à tous les évènements de cet organisateur (dont les nouvellement créés)

source: Limit permissions to these events
fr: Limiter les permissions à ces évènements

source: Can change organiser settings
fr: Peut changer les paramètres d'organisation

source: Can work with and change proposals
fr: Peut travailler sur les propositions et les modifier

source: Is a reviewer
fr: Peut évaluer les interventions

source: {name} on {orga}
fr: {name} de {orga}

source: Invite to team {team} for {email}
fr: Invitation dans l'équipe {team} pour {email}

source: Hi! You have been invited to the {name} event organiser team - Please click here to accept: {invitation_link} See you there, The {organiser} team
fr: Bonjour, Vous avez été invité dans l'équipe d'organisation "{name}". Suivez le lien suivant pour accepter : {invitation_link} Rendez-vous là-bas ! L'équipe {organiser}

source: You have been invited to an organiser team
fr: Vous avez été invité dans une équipe d'organisation

source: Hi! We are happy to tell you that we accept your proposal “{submission_title}” to {event_name}. Please click this link to confirm your attendance: {confirmation_link} We look forward to seeing you at {event_name} - Please contact us if you have any questions! We will reach out again before the conference to tell you details about your slot in the schedule and technical details concerning the room and presentation tech. See you there! The {event_name} organisers
fr: Bonjour, Nous sommes heureux de vous annoncer que nous acceptons votre proposition “{submission_title}” pour l'évènement "{event_name}". Veuillez cliquer sur le lien suivant pour confirmer votre venue : {confirmation_link} Nous sommes impatients de vous voir pendant l'évènement {event_name}. Veuillez nous contacter si jamais vous avez des questions. Nous vous recontacterons avant l'évènement pour vous fournir le créneau de votre intervention et les détails techniques concernant la salle. À bientôt ! L'organisation {event_name}

source: Hi, you have received a new proposal for your event {event_name}: “{submission_title}” by {speakers}. You can see details at {orga_url} All the best, your {event_name} CfP system.
fr: Bonjour, Vous avez reçu une proposition pour votre évènement {event_name} : “{submission_title}” par {speakers}. Vous pouvez consulter les détails en cliquant sur l'URL suivante : {orga_url} Cordialement, Le système d'appel à participation {event_name}.

source: BCC
el: Κρυφή κοινοποίηση
fr: Cci

source: If this setting is checked, you will receive an email to the organiser address for every received proposal.
fr: Si ce paramètre est activé, vous recevrez un courriel à l'adresse de l'orga pour chaque proposition reçue.

source: Users will be able to use eventyay in these languages, and you will be able to provide all texts in these languages. If you don’t provide a text in the language a user selects, it will be shown in your event’s default language instead.
fr: Les utilisateurs pourront utiliser eventyay dans ces langues, et vous pourrez fournir tous les textes dans ces langues. Si vous n'avez pas traduit un texte dans la langue sélectionnée par l'utilisateur, il sera affiché dans la langue par défaut de votre événement.

source: Make sure to point a CNAME record from your domain to {site_url}.
fr: Assurez-vous de pointer un enregistrement CNAME depuis votre domaine vers {site_url}.

source: Please contact your administrator if you need to change the short name of your event.
fr: Veuillez contacter votre administrateur si vous avez besoin de changer le nom abrégé de votre événement.

source: Any sessions you have scheduled already will be moved if you change the event dates. You will have to release a new schedule version to notify all speakers.
fr: Toutes les interventions que vous avez déjà planifiées seront déplacées si vous changez les dates de l'évènement. Vous devrez publier une nouvelle version du planning pour notifier tous les intervenants.

source: Please do not choose the default domain as custom event domain.
fr: Merci de ne pas utiliser le domaine par défaut comme domaine personnalisé pour l'évènement.

source: The domain “{domain}” does not have a name server entry at this time. Please make sure the domain is working before configuring it here.
fr: Le domaine “{domain}” n'a actuellement pas d'enregistrement DNS. Veuillez vous assurer que le domaine fonctionne avant de le configurer ici.

source: Your default language needs to be one of your active languages.
fr: Votre langue par défaut doit faire partie de vos langues actives.

source: Please select a delimiter for your CSV export.
fr: Merci de sélectionner un délimiteur pour votre export CSV.

source: Administrator information
fr: Informations d'administration

source: You are running eventyay in development mode. Please <strong>STOP</strong> and set the DEBUG variable to False if this page is in any way reachable from the internet.
fr: Vous avez lancé eventyay en mode de développement. Veuillez <strong>ARRÊTER</strong> et mettre la variable DEBUG à False si cette page est accessible d'une quelconque manière via Internet.

source: You can check for updates <a href="%(url)s">here</a>.
fr: Vous pouvez vérifier les mises à jour <a href="%(url)s">ici</a>.

source: Deactivate account
fr: Désactiver le compte

source: Activate account
fr: Activer le compte

source: Last login
fr: Dernière connexion

source: Password reset time
fr: Heure de réinitialisation du mot de passe

source: User isn't in any teams
fr: L'utilisateur ne fait partie d'aucune équipe

source: User hasn't submitted any proposals
fr: L'utilisateur n'a soumis aucune proposition

source: Sign in
fr: Créer un compte

source: Starting with version 1.1.0, eventyay automatically checks for updates in the background. During this check, anonymous data is transmitted to servers operated by the eventyay developers. Click on this message to find out more, disable this feature or enter your email address to get notified via email if a new update arrives. This message will disappear once you clicked it.
fr: Depuis la version 1.1.0, eventyay vérifie automatiquement les mises à jour en arrière-plan. Lors de ces vérifications, des données anonymes sont transmises aux serveurs gérés par les développeurs de eventyay. Cliquez sur ce message pour en savoir plus, désactiver cette fonctionnalité ou entrer votre adresse électronique pour être notifié par courriel si une nouvelle mise à jour est disponible. Ce message disparaîtra une fois que vous aurez cliqué dessus.

source: Organiser account
fr: Compte organisateur

source: Organisers
fr: Organisateurs

source: Admin information
fr: Informations d'administration

source: CfP Editor
fr: Éditeur de l'appel à participation

source: This is the eventyay CfP editor. This page allows you to change the headline and information text on all of the individual CfP steps. You can also add a custom help text to individual fields. Just click on the item you want to change!
fr: Ceci est l'éditeur de l'appel à participation de eventyay. Cette page vous permet de changer les titres et textes d'information de toutes les étapes de l'appel à participation. Vous pouvez aussi ajouter des textes d'aide personnalisés à chaque champ. Il vous suffit de cliquer sur l'élément que vous souhaitez modifier !

source: required
fr: requis

source: Your event is currently
fr: Votre évènement est actuellement

source: Deactivate event
fr: Désactiver l'évènement

source: Your event is currently live and publicly visible. If you take it down, it will only be visible to you and your team.
fr: Votre évènement est actuellement actif et visible publiquement. Si vous le désactivez, il ne sera visible que par vous et votre équipe.

source: Your event is currently only visible to you and your team. By going live, it will be publicly visible.
fr: Votre évènement est actuellement visible uniquement par vous et votre équipe. En l'activant, il deviendra publiquement visible.

source: Your event may not be ready for release yet!
fr: Votre évènement n'est peut-être pas encore prêt pour être publié !

source: There may be easy ways to improve your event before its release!
fr: Il y a peut-être des moyens simples d'améliorer votre évènement avant sa publication !

source: New event
fr: Nouvel évènement

source: Step %(current)s of %(total)s
fr: Étape %(current)s sur %(total)s

source: Next step
fr: Étape suivante

source: Previous step
fr: Étape précédente

source: Choose your inital customisations here – you can always change them later, or enhance them with custom CSS.
fr: Choisissez vos modifications initiales ici - vous pourrez toujours les changer par la suite, ou les améliorer avec un CSS personnalisé.

source: Invitation to the %(organiser)s team “%(name)s”
fr: Invitation dans l'équipe %(organiser)s pour “%(name)s”

source: You have been invited to join the organiser team %(name)s.
fr: Vous avez été invité dans l'équipe d'organisation %(name)s.

source: If you already have an account – either as a speaker or an organiser – at <a href="%(domain)s">%(domain)s</a>, please log in now. Otherwise, create a new account to join the team!
fr: Si vous avez déjà un compte – en tant qu'intervenant ou en tant qu'organisateur – sur <a href="%(domain)s">%(domain)s</a>, merci de vous connecter maintenant. Sinon, créez un compte pour rejoindre l'équipe !
