Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The badge layout has been deleted.
es: La plantilla de credencial ha sido eliminada.
id: Tata letak lencana telah dihapus.

source: A new badge layout has been created.
es: Se ha creado una nueva plantilla de credencial.
id: Tata letak lencana baru telah dibuat.

source: The badge layout has been changed.
es: La plantilla de credencial ha sido modificada.
id: Tata letak lencana telah diubah.

source: A new ticket layout has been created.
es: Se ha creado una nueva plantilla de entrada.
id: Tata letak tiket baru telah dibuat.

source: The ticket layout has been deleted.
es: La plantilla de entrada ha sido eliminada.
id: Tata letak tiket telah dihapus.

source: The ticket layout has been changed.
es: La plantilla de entrada ha sido modificada.
id: Tata letak tiket telah diubah.

source: A new check-in list has been created.
es: Se ha creado una nueva lista de registro.
id: Daftar check-in baru telah dibuat.

source: The check-in list has been changed.
ar: تم تغيير الاختيار في القائمة.
da: Tjek-ind-listen er blevet ændret.
el: Η λίστα check-in έχει αλλάξει.
es: Se ha modificado la lista de registro.
fr: La liste d'enregistrement a été modifiée.
id: Daftar check-in telah diubah.
tr: Check-in listesi değiştirildi.
zh_hans: 已更改签入列表。

source: The check-in list has been deleted.
ar: تم حذف الاختيار في القائمة.
da: Tjek-ind-listen er blevet slettet.
el: Η check-in λίστα έχει διαγραφεί.
es: Se ha borrado la lista de registro.
fr: La liste d'enregistrement a été supprimée.
id: Daftar check-in telah dihapus.
tr: Check-in listesi silindi.
zh_hans: 已删除签入列表。

source: A new question has been created.
es: Se ha creado una nueva pregunta.

source: The question has been changed.
ar: تم تغيير السؤال.
da: Spørgsmålet er blevet ændret.
el: Η ερώτηση έχει αλλάξει.
es: La pregunta ha cambiado.
fr: La question a été modifiée.
id: Pertanyaan telah diubah.
tr: Soru değişti.
zh_hans: 该问题已被更改。

source: The question has been deleted.
ar: تم حذف السؤال.
da: Spørgsmålet er blevet slettet.
el: Η ερώτηση έχει διαγραφεί.
es: La pregunta ha sido eliminada.
fr: La question a été supprimée.
id: Pertanyaan telah dihapus.
tr: Soru silindi.
zh_hans: 该问题已被删除。

source: A new answer option has been created.
es: Se ha creado una nueva opción de respuesta.
id: Opsi jawaban baru telah dibuat.

source: The answer option has been changed.
es: La opción de respuesta ha cambiado.
id: Opsi jawaban telah diubah.

source: The answer option has been deleted.
es: La opción de respuesta ha sido eliminada.
id: Opsi jawaban telah dihapus.

source: User impersonation has started.
es: Se ha iniciado la suplantación de usuario.
id: Penyamaran pengguna telah dimulai.

source: User impersonation has been stopped.
es: Se ha detenido la suplantación de usuario.
id: Penyamaran pengguna telah dihentikan.

source: The settings of a payment provider have been changed.
ar: تم تغيير الإعدادات من مقدم الدفع.
da: Indstillingerne for en betalingsudbyder er blevet ændret.
el: Οι ρυθμίσεις ενός παρόχου πληρωμών έχουν αλλάξει.
es: Se ha modificado la configuración de un proveedor de pagos.
fr: Les options d'un prestataire de paiement ont été modifiées.
id: Pengaturan penyedia pembayaran telah diubah.
tr: Bir ödeme sağlayıcısının ayarları değiştirildi.
zh_hans: 支付服务提供商的设置已更改。

source: The settings of a ticket output provider have been changed.
ar: تم تغيير إعدادات مزود الناتج التذاكر.
el: Οι ρυθμίσεις ενός παρόχου εξόδου εισιτηρίων(ticket output provider) έχουν αλλάξει.
es: Se ha cambiado la configuración de un proveedor de salida de tickets.
fr: Les paramètres d'un fournisseur de ticket ont été modifiés.
id: Pengaturan penyedia keluaran tiket telah diubah.
tr: Bir ödeme sağlayıcısının ayarları değiştirildi.
zh_hans: 票证输出提供程序的设置已更改。

source: The user confirmed the following message: "{}"
ar: أكد المستخدم الرسالة التالية: "{}"
el: Ο χρήστης επιβεβαίωσε το ακόλουθο μήνυμα: "{}"
es: El usuario confirmó el siguiente mensaje: "{}"
fr: L'utilisateur a confirmé le message suivant : "{}"
id: Pengguna telah mengonfirmasi pesan berikut: "{}"
tr: Kullanıcı şu mesajı doğruladı: "{}"
zh_hans: 用户确认以下消息："{}"

source: Position #{posid} has been checked in manually at {datetime} on list "{list}".
ar: وقد تم التحقق من موقف # {posid} في يدويا في{datetime} على قائمة "{list}".
el: Η θέση # {posid} έχει ελεγχθεί χειροκίνητα στις {datetime} στη λίστα "{list}".
es: La posición #{posid} se ha registrado manualmente a {datetime} en la lista "{list}".
fr: Position #{posid} a été cochée vérifiée manuellement à {datetime} sur la liste "{list}".
id: Posisi #{posid} telah dicatat hadir secara manual pada {datetime} di daftar "{list}".
tr: # {posid} konumu, "{list}" listesindeki {datetime}'da manuel olarak kontrol edildi.
zh_hans: 位置 #{posid}已在{datetime}列表"{list}"手动签入。

source: Position #{posid} has been checked in again at {datetime} on list "{list}".
ar: وقد تم التحقق من موقف # {posid} الدخول مرة أخرى في{datetime} على قائمة "{list}".
el: Η θέση # {posid} έχει επανεξεταστεί την {datetime} στη λίστα "{list}".
es: La posición #{posid} ha sido comprobada de nuevo a {datetime} en la lista "{list}".
fr: Position #{posid} a été vérifiée de nouveau à {datetime} sur la liste "{list}".
id: Posisi #{posid} telah dicheck-in lagi di {datetime} pada daftar "{list}".
tr: # {posid} konumu tekrar {datetime} 'de "{list}" listesinde kontrol edildi.
zh_hans: 位置 #{posid}已在{datetime}列表"{list}"再次签入。

source: The check-in of position #{posid} on list "{list}" has been reverted.
ar: في الاختيار من موقف # {posid} على قائمة "{list}" وقد عادت.
da: Tjek-ind-listen er blevet slettet.
el: Το check-in της θέσης # {posid} στη λίστα "{list}" έχει επανέλθει.
es: El registro #{posid} en la lista "{list}" ha sido revertido.
id: Check-in posisi #{posid} pada daftar "{list}" telah dibatalkan.
tr: {list} listesindeki {posid} pozisyonunun check-in'i geri alındı.
zh_hans: 列表"{list}"上的位置 #{posid}的签入已恢复。

source: {user} has been added to the team.
ar: {user} قد أضيفت إلى الفريق.
da: {user} er blevet føjet til gruppen.
el: {user} έχει προστεθεί στην ομάδα.
es: {user} se ha añadido al equipo.
fr: {user} a été ajouté à l'équipe.
id: {user} telah ditambahkan ke tim.
tr: {user} ekibe eklendi.
zh_hans: {user}已添加到团队中。

source: {user} has been removed from the team.
ar: {user} تمت إزالته من الفريق.
da: {user} er fjernet fra gruppen.
el: {user} έχει αφαιρεθεί από την ομάδα.
es: {user} ha sido removido del equipo.
fr: {user} a été retiré de l'équipe.
id: {user} telah dihapus dari tim.
tr: {user}, ekipten kaldırıldı.
zh_hans: {user}已从团队中删除。

source: {user} has joined the team using the invite sent to {email}.
ar: {user} انضم إلى الفريق باستخدام دعوة إرسالها إلى {email}.
da: {user} er nu med i gruppen via invitationen sendt til {email}.
el: Ο {user} έχει προσχωρήσει στην ομάδα(has joined the team) χρησιμοποιώντας την πρόσκληση που στάλθηκε στο {email}.
es: {user} se ha unido al equipo utilizando la invitación enviada a {email}.
fr: {user} a rejoint l'équipe en utilisant l'invitation envoyée à {email}.
id: {user} bergabung dengan tim menggunakan undangan yang dikirim ke {email}.
tr: {user}, {email}'ye gönderilen davetiyeyi kullanarak ekibine katıldı.
zh_hans: {user}已使用发送到{email}的邀请加入了团队。

source: {user} has been invited to the team.
ar: {user} وقد وجهت الدعوة للفريق.
da: {user} er blevet inviteret med i gruppen.
el: {user} έχει προσκληθεί στην ομάδα.
es: {user} ha sido invitado al equipo.
fr: {user} a été invité dans l'équipe.
id: {user} telah diundang ke tim.
tr: {user} takıma davet edildi.
zh_hans: {user}已被邀请加入团队。

source: Invite for {user} has been resent.
ar: دعوة ل{user} لديه كان يستاء.
da: Invitationen til {user} er blevet trukket tilbage.
el: Η πρόσκληση για {user} έχει ξανασταλεί.
es: Se ha reenviado la invitación para {user}.
id: Undangan untuk {user} telah dikirim ulang.
tr: {user} için davetiye iptal edildi.

source: The invite for {user} has been revoked.
ar: الدعوة المرسلة إلى {user} تم إلغائها.
da: Invitationen til {user} er blevet trukket tilbage.
el: Η πρόσκληση για {user} έχει ανακληθεί.
es: La invitación para {user} ha sido revocada.
fr: L'invitation pour {user} a été révoquée.
id: Undangan untuk {user} telah dicabut.
tr: {user} için davetiye iptal edildi.
zh_hans: {user}的邀请已撤销。

source: The token "{name}" has been created.
ar: ورمزي "{name}" تم إنشاؤه.
da: Token "{name}" oprettet.
el: Το σύμβολο(token) "{name}" έχει δημιουργηθεί.
es: Se ha creado el token "{name}".
fr: Le token "{name}" a été créé.
id: Token "{name}" telah dibuat.
tr: "{name}" simgesi oluşturuldu.
zh_hans: 已创建令牌"{name}"。

source: The token "{name}" has been revoked.
ar: ورمزي "{name}" تم إبطال.
da: Token "{name}" slettet.
el: Το σύμβολο(token) "{name}" έχει ανακληθεί.
es: El símbolo "{name}" ha sido revocado.
fr: Le token "{name}" a été révoqué.
id: Token "{name}" telah dicabut.
tr: "{name}" jetonu iptal edildi.
zh_hans: 已撤销令牌"{name}"。

source: Your account settings have been changed.
ar: تم تغيير إعدادات حسابك.
da: Dine kontoindstillinger er blevet ændret.
el: Οι ρυθμίσεις του λογαριασμού σας έχουν αλλάξει.
es: Se ha cambiado la configuración de su cuenta.
fr: Les paramètres de votre compte ont été modifiés.
id: Pengaturan akun Anda telah diubah.
tr: Hesap ayarlarınız değiştirildi.
zh_hans: 您的帐户设置已更改。

source: Your email address has been changed to {email}.
ar: تم تغيير عنوان البريد الإلكتروني الخاص بك إلى {email}.
da: Din e-mailadresse er blevet ændret til {email}.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας έχει αλλάξει σε {email}.
es: Su dirección de correo electrónico ha sido cambiada a {email}.
fr: Votre adresse e-mail a été changée en {email}.
id: Alamat email Anda telah diubah menjadi {email}.
tr: E-posta adresiniz {email} olarak değiştirildi.
zh_hans: 您的电子邮件地址已更改为{email}。

source: Your password has been changed.
ar: تم تغيير كلمة السر الخاصة بك.
da: Din adgangskode er blevet ændret.
el: Ο κωδικός σας έχει αλλάξει.
es: Su contraseña ha sido cambiada.
fr: Votre mot de passe a été modifié.
id: Kata sandi Anda telah diubah.
tr: Şifreniz değiştirildi.
zh_hans: 您的密码已更改。

source: Your account has been enabled.
ar: تم تمكين حسابك.
el: Ο λογαριασμός σας έχει ενεργοποιηθεί.
es: Su cuenta ha sido habilitada.
fr: Votre compte a été activé.
id: Akun Anda telah diaktifkan.
tr: Hesabınız etkinleştirildi.
zh_hans: 您的帐户已启用。

source: Your account has been disabled.
ar: تم تعطيل حسابك.
el: Ο λογαριασμός σας έχει απενεργοποιηθεί.
es: Su cuenta ha sido desactivada.
fr: Votre compte a été désactivé.
id: Akun Anda telah dinonaktifkan.
tr: Hesabınız engellendi.
zh_hans: 您的帐户已被禁用。

source: You impersonated {}.
ar: كنت انتحاله {}.
el: Προέβαλαν(impersonated) {}.
es: Te hiciste pasar por {}.
fr: Usurpation {}.
id: Anda menyamar sebagai {}.
tr: {} Kimliğine büründün.
zh_hans: 您冒充了{}。

source: You stopped impersonating {}.
ar: قمت بإيقاف انتحال {}.
el: Σταματήσατε να μοιράζεστε {}.
es: Dejaste de hacerte pasar por {}.
fr: Vous avez mis fin à l'usurpation {}.
id: Anda berhenti menyamar sebagai {}.
tr: {} Kimliğine bürünmeyi bıraktınız.
zh_hans: 您停止冒充{}。

source: The selected event was not found or you have no permission to administrate it.
ar: لم يتم العثور على الحدث المحدد أو لم يكن لديك إذن لادارة ذلك.
da: Det valgte arrangement kunne ikke findes eller du har ikke adgang til at administrere det.
el: Η επιλεγμένη εκδήλωση δεν βρέθηκε ή δεν έχετε την άδεια να τη διαχειριστείτε.
es: El evento seleccionado no se ha encontrado o no tiene permiso para administrarlo.
fr: L'événement sélectionné n' a pas été trouvé ou vous n'avez pas la permission de l'administrer.
id: Acara yang dipilih tidak ditemukan atau Anda tidak memiliki izin untuk mengelolanya.
tr: Seçilen etkinlik bulunamadı ya da bunu yönetmek için izniniz yok.
zh_hans: 未找到所选活动或您没有管理权限。

source: The selected organizer was not found or you have no permission to administrate it.
ar: لم يتم العثور على منظم المحددة أو لم يكن لديك إذن لادارة ذلك.
da: Den valgte arrangør kunne ikke findes eller du har ikke adgang til at administrere den.
el: Ο επιλεγμένος διοργανωτής δεν βρέθηκε ή δεν έχετε την άδεια να το διαχειριστείτε.
es: El organizador seleccionado no ha sido encontrado o no tiene permiso para administrarlo.
fr: L'organisateur sélectionné n' a pas été trouvé ou vous n'avez pas la permission de l'administrer.
id: Penyelenggara yang dipilih tidak ditemukan atau Anda tidak memiliki izin untuk mengelolanya.
tr: Seçilen organizatör bulunamadı veya onu yönetmek için izniniz yok.
zh_hans: 未找到所选的组织者或您没有管理权限。

source: Payment
ar: دفع
da: Betaling
el: Πληρωμή
es: Pago
fr: Paiement
id: Pembayaran
tr: Ödeme
zh_hans: 支付

source: Tax rules
ar: القواعد الضريبية
da: Momsregler
el: Φορολογικοί κανόνες
es: Normativa fiscal
fr: Réglementation fiscale
id: Aturan Pajak
tr: Vergi kuralları
zh_hans: 税收规则

source: Invoicing
ar: الفواتير
da: Fakturering
el: Τιμολόγηση
es: Facturación
fr: Facturation
id: Penagihan
tr: Faturalama
zh_hans: 发票

# action
source: Cancellation
ar: إلغاء
da: Afbestilling
el: Ακύρωση
es: Cancelación
id: Pembatalan
tr: İptal
zh_hans: 取消

source: Settings
ar: الإعدادات
da: Indstillinger
el: Ρυθμίσεις
es: Ajustes
fr: Réglages
id: Pengaturan
tr: Ayarlar
zh_hans: 设置

source: Categories
ar: الاقسام
da: Kategorier
el: Κατηγορίες
es: Categorías
fr: Catégories
id: Kategori
tr: Kategoriler
zh_hans: 类别

source: Order forms
es: Formularios de pedido
id: Formulir Pemesanan

source: Overview
ar: نظرة عامة
da: Overblik
el: Γενική εικόνα (Overview)
es: Panorama general
fr: Aperçu général
id: Ikhtisar
tr: Genel bakış
zh_hans: 概述

source: Refunds
ar: المستردة
da: Tilbagebetalt
el: Επιστροφές χρημάτων
es: Reembolsos
id: Pengembalian Dana
tr: Geri Ödemeler
zh_hans: 退款

source: Import
da: Importer fil
es: Importar
id: Impor
tr: Önemli dosya

source: Export
ar: تصدير
da: Eksporter
el: Εξαγωγή
es: Exportación
id: Ekspor
tr: Dışa aktar
zh_hans: 输出

# navigation
source: Check-in
ar: تحقق في
da: Tjek-ind
el: Έλεγχος (Check-in)
es: Registro
tr: Giriş
zh_hans: 签入

source: Check-in lists
ar: تحقق في القوائم
da: Tjek-ind-lister
el: Κατάλογος check-in
es: Listas de registro
fr: Listes d'enregistrement
id: Daftar Check-in
tr: Check-in listeleri
zh_hans: 签入列表

source: My events
da: Alle arrangementer
es: Mis eventos
id: Acara Saya
tr: Bütün olaylar

source: Order search
ar: بحث ترتيب
da: Bestillinger
el: Αναζήτηση παραγγελίας
es: Búsqueda de pedidos
fr: Recherche de commande
id: Pencarian Pesanan
tr: Sipariş araması
zh_hans: 订单搜索

source: Admin Dashboard
da: Dashboard
es: Panel de administración
id: Dasbor Admin
tr: Gösterge paneli

source: All Events
da: Alle arrangementer
es: Todos los eventos
id: Semua Acara
tr: Bütün olaylar

source: All Organizers
da: Alle arrangører
es: Todos los organizadores
id: Semua Penyelenggara
tr: Tüm organizatörler

source: All Attendees
es: Todos los asistentes
id: Semua Peserta

source: All Sessions
es: Todas las sesiones

source: Task management
es: Gestión de tareas
fr: Gestion des tâches
id: Manajemen Tugas

source: Pages
es: Páginas
id: Halaman
tr: Sayfa %d

source: Start page
es: Página de inicio
id: Halaman Awal

source: All users
ar: جميع المستخدمين
da: Alle vouchere
el: Ολοι οι χρήστες
es: Todos los usuarios
id: Semua Pengguna
tr: Tüm kuponlar
zh_hans: 所有用户

source: Admin sessions
ar: جلسات مشرف
da: Dørene åbnes
el: Συνεδρίες διαχειριστή (Admin sessions)
es: Sesiones de administración
fr: Sessions d'administration
id: Sesi Admin
tr: Yönetici oturumları
zh_hans: 管理会话

source: Global settings
ar: الاعدادات العامة
da: Globale indstillinger
el: γενικές ρυθμίσεις
es: Parametrizaciones globales
fr: Paramètres globaux
id: Pengaturan Global
tr: Genel Ayarlar
zh_hans: 全局设置

source: Update check
ar: الاختيار تحديث
da: Tjek for opdateringer
el: Ελεγχος ενημέρωσης
es: Verificación de actualización
fr: Vérification de la mise à jour
id: Periksa Pembaruan
tr: Güncelleme kontrolü
zh_hans: 更新检查

source: Generate keys for SSO
da: Generer fakturaer
es: Generar claves para SSO
id: Hasilkan Kunci untuk SSO
tr: Faturalar oluştur

source: Social login settings
da: Indstillinger for login
es: Ajustes de inicio de sesión social
id: Pengaturan Login Sosial
tr: Giriş ayarları

source: System information
es: Información del sistema

source: BBB servers
es: Servidores BBB
id: Server BBB

source: Move BBB room
es: Mover sala BBB
id: Pindahkan Ruang BBB

source: Janus servers
es: Servidores Janus
id: Server Janus

source: TURN servers
es: Servidores TURN
id: Server TURN

source: Streaming servers
es: Servidores de transmisión
id: Server Streaming

source: Streamkey generator
es: Generador de clave de transmisión
id: Generator Kunci Stream

source: System log
es: Registro del sistema
id: Log Sistem

source: Conftool posters
es: Pósters de Conftool
id: Poster Conftool

source: Video Admin
es: Administrador de vídeo
id: Admin Video

source: You do not have permission to view this content.
ar: ليس لديك إذن لعرض هذا المحتوى.
da: Du har ikke adgang til at se dette indhold.
el: Δεν έχετε δικαίωμα να δείτε αυτό το περιεχόμενο.
es: Usted no tiene permiso para ver este contenido.
fr: Vous n'avez pas la permission de voir ce contenu.
id: Anda tidak memiliki izin untuk melihat konten ini.
tr: Bu içeriği görüntüleme izniniz yok.
zh_hans: 您没有查看此内容的权限。

source: Delete BBB server
es: Eliminar servidor BBB
id: Hapus Server BBB

source: Are you sure you want to delete %(id)s?
es: ¿Está seguro de que desea eliminar %(id)s?
id: Anda yakin ingin menghapus %(id)s?

source: Create or update BBB server
es: Crear o actualizar servidor BBB
id: Buat atau Perbarui Server BBB

source: Add new BBB server
es: Agregar nuevo servidor BBB
id: Tambah Server BBB Baru

source: Add new server
es: Agregar nuevo servidor
id: Tambah Server Baru

source: Current cost
es: Costo actual
id: Biaya saat ini

source: Actions
ar: أفعال
da: Alle handlinger
el: Ενέργειες
es: Acciones
id: Tindakan
tr: Eylemler
zh_hans: 操作

source: No servers configured yet.
es: Aún no hay servidores configurados.
id: Belum ada server yang dikonfigurasi.

source: Move a BBB room to a new server
es: Mover una sala BBB a un nuevo servidor
id: Pindahkan ruang BBB ke server baru

source: Moving a room will try to kick everyone out of the room. People need to re-join by reloading the page. If kicking people fails (i.e. server down), it will still proceed, but might create a "split" room, i.e. two groups of people who think they are in the same room but are not. Recordings of the room will be no longer accessible through the interface later. It is recommended to join the room yourself to be able to react to this. Use with caution.
es: Mover una sala intentará expulsar a todas las personas de la sala. Las personas deben volver a unirse recargando la página. Si expulsar a la gente falla (es decir, si el servidor está caído), el proceso continuará en todo caso, pero podría crear una sala "dividida", es decir, dos grupos de personas que creen estar en la misma sala pero no lo están. Las grabaciones de la sala dejarán de ser accesibles a través de la interfaz más adelante. Se recomienda unirse a la sala para poder reaccionar ante esto. Usar con precaución.
id: Pindahan ruang akan mencoba mengeluarkan semua orang dari ruang. Orang harus bergabung kembali dengan memuat ulang halaman. Jika pengusiran gagal (mis. server mati), proses tetap akan dilanjutkan, tetapi bisa membuat ruang "split", yaitu dua kelompok orang yang mengira mereka berada di ruang yang sama namun sebenarnya tidak. Rekaman ruangan tidak akan lagi dapat diakses melalui antarmuka setelahnya. Disarankan untuk bergabung ke ruang sendiri agar dapat merespons hal ini. Gunakan dengan hati-hati.

source: Move
es: Mover
id: Pindah

source: Sync conftool posters
es: Sincronizar pósters de Conftool
id: Sinkronkan poster conftool

source: Completed.
es: Completado.
id: Selesai.

source: Failed.
es: Falló.
id: Gagal.

source: Task is running.
es: Tarea en ejecución.
id: Tugas sedang berjalan.

source: Task is waiting to start.
es: Tarea en espera de inicio.
id: Tugas menunggu untuk dimulai.

source: Sync
es: Sincronizar
id: Sinkronkan

source: Delete event data
es: Eliminar datos del evento
id: Hapus data acara

source: Delete statistics, systemlog, chat messages, questions, …
es: Eliminar estadísticas, registros del sistema, mensajes de chat, preguntas, …
id: Hapus statistik, log sistem, pesan obrolan, pertanyaan, …

source: Delete user accounts and audit logs
es: Eliminar cuentas de usuario y registros de auditoría
id: Hapus akun pengguna dan log audit

source: Delete all uploaded files
es: Eliminar todos los archivos subidos
id: Hapus semua file yang diunggah

source: Create event
es: Crear evento
id: Buat acara

source: Planned usages
es: Usos planificados

source: Attendees
es: Asistentes
id: Peserta

source: Add planning
es: Agregar planificación
id: Tambah perencanaan

source: Clone "%(n)s"
es: Clonar "%(n)s"
id: Duplikat "%(n)s"

source: Overview of events managed by the Video Admin. Use the table actions to manage settings, generate admin tokens, or clear data.
es: Resumen de los eventos gestionados por el Administrador de vídeo. Use las acciones de la tabla para gestionar la configuración, generar tokens de administrador o borrar datos.
id: Ikhtisar acara yang dikelola oleh Admin Video. Gunakan tindakan pada tabel untuk mengelola pengaturan, menghasilkan token admin, atau menghapus data.

source: Usage
es: Uso
id: Penggunaan

source: Delete data
es: Eliminar datos
id: Hapus data

source: Admin access
es: Acceso de administrador
id: Akses admin

source: Clone
ar: استنساخ
da: Vælg arrangement
es: Clonar
id: Gandakan
tr: Etkinlik seçin

source: No events yet.
es: Aún no hay eventos.
id: Belum ada acara.

source: Update event
es: Actualizar evento
id: Perbarui acara

source: JWT config
es: Configuración JWT
id: Konfigurasi JWT

source: Video admin dashboard
es: Panel de administración de vídeo
id: Dasbor admin video

source: More insights coming soon.
es: Más información próximamente.
id: Wawasan lebih lanjut segera hadir.

source: Delete Janus server
es: Eliminar servidor Janus
id: Hapus server Janus

source: Create or update Janus server
es: Crear o actualizar servidor Janus
id: Buat atau perbarui server Janus

source: Change your profile
es: Cambiar tu perfil
id: Ubah profil

source: MFA settings
es: Ajustes de MFA
id: Pengaturan MFA

source: Delete streaming server
es: Eliminar servidor de streaming
id: Hapus server streaming

source: Create or update streaming server
es: Crear o actualizar servidor de streaming
id: Buat atau perbarui server streaming

source: Stream key generator
es: Generador de clave de streaming
id: Generator kunci streaming

source: Stream server
es: Servidor de streaming
id: Server streaming

source: Stream key
es: Clave de transmisión
id: Kunci streaming

source: HLS URL
es: URL HLS
id: URL HLS

source: Generate
es: Generar
id: Hasilkan

source: System log entry
es: Entrada del registro del sistema
id: Entri log sistem

source: Metadata
es: Metadatos

source: User Agent
es: Agente de usuario
id: Agen Pengguna

source: Trace
es: Traza

source: Timestamp
ar: الطابع الزمني
da: Tidsstempel
el: Χρονόμετρο
es: Marca de tiempo
fr: Horodatage
id: Cap waktu
tr: Zaman Damgası
zh_hans: 时间戳

source: Level
es: Nivel
id: Tingkat

source: No trace entries.
es: No hay entradas de traza.
id: Tidak ada entri jejak.

source: Module
es: Módulo
id: Modul

source: Details
ar: تفاصيل
da: Bestillingsdetaljer
es: Detalles
id: Detail
tr: Sipariş detayları

source: No log entries found.
es: No se encontraron entradas de registro.
id: Tidak ada entri log yang ditemukan.

source: first
es: primera
id: pertama

source: previous
es: anterior
id: sebelumnya

source: Page %(current)s of %(total)s.
es: Página %(current)s de %(total)s.
id: Halaman %(current)s dari %(total)s.

source: next
es: siguiente
id: berikutnya

source: last
es: última
id: terakhir

source: Delete TURN server
es: Eliminar servidor TURN
id: Hapus server TURN
