Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: This will only work if waiting lists are enabled for this event.
da: Dette virker kun, hvis venteliste er aktiveret for dette arrangement
es: Esto solo funcionará si las listas de espera están habilitadas para este evento.
id: Ini hanya akan berfungsi jika daftar tunggu diaktifkan untuk acara ini.
tr: Bekleme listeleri bu etkinlik için devre dışı bırakıldı.

source: Publicly show how many tickets are still available.
ar: تظهر علنا ​​كم تذاكر لا تزال متاحة.
da: Vis offentligt hvor mange billetter af en bestemt type der er tilgængelige.
es: Mostrar públicamente cuántas entradas hay disponibles.
id: Tampilkan secara publik berapa tiket yang tersisa.
tr: Belirli bir türden kaç tane biletin hala mevcut olduğunu halka açık olarak gösterin.
zh_hans: 公开显示票还有多少可供。

source: Product picture
ar: صورة المنتج
da: Produktbillede
el: Εικόνα προϊόντος
es: Imagen del producto
fr: Photo du produit
id: Gambar produk
tr: Ürün resmi
zh_hans: 产品图片

source: Available from
ar: متاح من
da: Tilgængelig fra
el: Διαθέσιμο από
es: Disponible desde
fr: Disponible à partir de
id: Tersedia mulai
tr: Mevcut
zh_hans: 可以从

source: This product will not be sold before the given date.
ar: لن يتم بيع هذا المنتج قبل تاريخ معين.
da: Dette produkt vil ikke blive solgt for denne dato.
el: Το προϊόν αυτό δεν θα πωλείται πριν από την καθορισμένη ημερομηνία.
es: Este producto no será vendido antes de la fecha dada.
fr: Ce produit ne sera pas vendu avant la date indiquée.
id: Produk ini tidak akan dijual sebelum tanggal yang ditentukan.
tr: Bu ürün belirtilen tarihten önce satılmayacaktır.
zh_hans: 此产品不会在指定日期之前出售。

source: Available until
ar: متاحة حتى
da: Tilgængelig indtil
el: Διαθέσιμο μέχρι
es: Disponible hasta
fr: Disponible jusqu' à
id: Tersedia hingga
tr: Kadar mevcut
zh_hans: 可用直到

source: This product will not be sold after the given date.
ar: لن يتم بيع هذا المنتج بعد تاريخ معين.
da: Dette produkt vil ikke blive solgt efter denne dato.
el: Αυτό το προϊόν δεν θα πωληθεί μετά την καθορισμένη ημερομηνία.
es: Este producto no será vendido después de la fecha dada.
fr: Ce produit ne sera pas vendu après la date indiquée.
id: Produk ini tidak akan dijual setelah tanggal yang ditentukan.
tr: Bu ürün belirtilen tarihten sonra satılmayacaktır.
zh_hans: 该产品不会在指定日期后出售。

source: Only show after sellout of
ar: تظهر فقط بعد خيانة من
es: Mostrar sólo tras la venta completa de
fr: N'afficher qu'après épuisement de
id: Tampilkan hanya setelah terjual habis
zh_hans: 仅在售罄后显示

source: If you select a quota here, this product will only be shown when that quota is unavailable. If combined with the option to hide sold-out products, this allows you to swap out products for more expensive ones once they are sold out. There might be a short period in which both products are visible while all tickets in the referenced quota are reserved, but not yet sold.
ar: إذا قمت بتحديد حصص هنا، وسيتم عرض هذا المنتج فقط عند هذه الحصة غير متوفرة. إذا جنبا إلى جنب مع خيار لاخفاء المنتجات التي تباع بها، وهذا يسمح لك لمبادلة خارج المنتجات لأكثر تكلفة منها مرة واحدة تباع خارج. قد تكون هناك فترة قصيرة في كل من المنتجات التي هي واضحة في حين يتم حجز جميع تذاكر في الحصص المشار إليها، ولكنها لا تباع حتى الان.
es: Si seleccionas una cuota aquí, este producto solo se mostrará cuando esa cuota no esté disponible. Si se combina con la opción de ocultar productos agotados, esto te permite reemplazar productos por otros más caros una vez que se agoten. Puede darse un breve periodo en el que ambos productos sean visibles mientras todas las entradas de la cuota referenciada estén reservadas, pero aún no vendidas.
fr: Si vous sélectionnez un quota ici, ce produit ne sera affiché que lorsque ce quota sera indisponible. Combiné avec l'option de masquer les produits épuisés, cela vous permet de remplacer des produits par des plus chers une fois qu'ils sont épuisés. Il peut y avoir une courte période durant laquelle les deux produits sont visibles pendant que tous les billets du quota référencé sont réservés mais pas encore vendus.
id: Jika Anda memilih kuota di sini, produk ini hanya akan ditampilkan ketika kuota tersebut tidak tersedia. Jika digabungkan dengan opsi untuk menyembunyikan produk yang terjual habis, ini memungkinkan Anda mengganti produk dengan yang lebih mahal setelah produk tersebut terjual habis. Mungkin ada periode singkat di mana kedua produk terlihat sementara semua tiket dalam kuota yang dirujuk sedang dipesan tetapi belum terjual.
zh_hans: 如果您在此选择配额，此产品将仅在该配额不可用时显示。如果结合隐藏已售完产品的选项，这允许您在产品售完后将其换成更贵的产品。这两种产品可能会在短时间内可见，而引用配额中的所有票证都已保留，但尚未售出。

source: This product can only be bought using a voucher.
ar: هذا المنتج لا يمكن إلا أن يكون اشترى استخدام قسيمة.
da: Dette produkt kan kun købes med en rabatkode.
el: Αυτό το προϊόν μπορεί να αγοραστεί μόνο με ένα κουπόνι.
es: Este producto solo se puede comprar usando un recibo.
fr: Ce produit ne peut être acheté qu'avec un bon d'achat.
id: Produk ini hanya dapat dibeli menggunakan voucher.
tr: Bu ürün sadece bir kupon kullanılarak satın alınabilir.
zh_hans: 此产品只能使用优惠券购买。

source: To buy this product, the user needs a voucher that applies to this product either directly or via a quota.
ar: لشراء هذا المنتج، ويحتاج المستخدم قسيمة التي تنطبق على هذا المنتج إما مباشرة أو عن طريق الحصص.
da: For at købe dette produkt skal brugeren have en rabatkode der er knyttet til produktet, enten direkte eller via en kvote.
el: Για να αγοράσετε αυτό το προϊόν, ο χρήστης χρειάζεται ένα κουπόνι που ισχύει για αυτό το προϊόν είτε απευθείας είτε μέσω μιας quota.
es: Para comprar este producto, el usuario necesita un recibo aplicable a este producto, ya sea directamente o por una cuota.
fr: Pour acheter ce produit, l'utilisateur a besoin d'un bon de réduction qui s'applique à ce produit soit directement, soit via un quota.
id: Untuk membeli produk ini, pengguna memerlukan voucher yang berlaku untuk produk ini baik secara langsung maupun melalui kuota.
tr: Bu ürünü satın almak için, kullanıcının doğrudan veya bir kota yoluyla bu ürün için geçerli bir kuponunun olması gerekir.
zh_hans: 要购买此产品，用户需要直接或通过配额适用于此产品的优惠券。

source: Buying this product requires approval
ar: شراء هذا المنتج يتطلب موافقة
el: Η αγορά αυτού του προϊόντος απαιτεί έγκριση
es: Para comprar este producto se requiere aprobación
fr: L'achat de ce produit nécessite une approbation
id: Pembelian produk ini memerlukan persetujuan
tr: Bu ürünü satın almak onay gerektiriyor
zh_hans: 购买此产品需要获得批准

source: If this product is part of an order, the order will be put into an "approval" state and will need to be confirmed by you before it can be paid and completed. You can use this e.g. for discounted tickets that are only available to specific groups.
ar: إذا كان هذا المنتج هو جزء من النظام، وسيتم طرح هذا الأمر في حالة "الموافقة"، وسوف تحتاج إلى تأكيد من قبلكم قبل أن تدفع وأكمل. يمكنك استخدام هذا على سبيل المثال تذاكر مخفضة التي لا تتوفر إلا لفئات محددة.
el: Εάν το προϊόν αυτό αποτελεί μέρος μιας παραγγελίας, η παραγγελία θα τεθεί σε κατάσταση "έγκρισης" και θα πρέπει να επιβεβαιωθεί από εσάς πριν να πληρωθεί και να ολοκληρωθεί. Μπορείτε να χρησιμοποιήσετε αυτό π.χ. για εκπτωτικά εισιτήρια που είναι διαθέσιμα μόνο σε συγκεκριμένες ομάδες.
es: Si este producto es parte de un pedido, el pedido será puesto en un estado de "aprobación" y tendrá que ser confirmado por usted antes de que pueda ser pagado y completado. Puede utilizarlo, por ejemplo, para entradas con descuento que sólo están disponibles para grupos específicos.
fr: Si ce produit fait partie d'une commande, la commande passera à l'état « approbation » et devra être confirmée par vous avant de pouvoir être payée et finalisée. Vous pouvez utiliser cela, par exemple, pour des billets à tarif réduit réservés à des groupes spécifiques.
id: Jika produk ini merupakan bagian dari suatu pesanan, pesanan akan ditempatkan dalam status "approval" dan harus dikonfirmasi oleh Anda sebelum dapat dibayar dan diselesaikan. Anda dapat menggunakan ini, misalnya untuk tiket diskon yang hanya tersedia untuk kelompok tertentu.
tr: Bu ürün bir siparişin parçasıysa, sipariş "onay" durumuna getirilecek ve ödeme ve tamamlanmadan önce tarafınızdan onaylanması gerekecektir. Bu örn. Yalnızca belirli gruplara sunulan indirimli biletler için.
zh_hans: 如果此产品是订单的一部分，订单将被置于“批准”状态，并且需要在您付款和完成之前由您确认。您可以使用仅适用于特定群组的折扣门票。

source: This product will only be shown if a voucher matching the product is redeemed.
ar: سيتم عرض هذا المنتج فقط إذا تم استبدال قسيمة مطابقة المنتج.
da: Dette produkt vil kun blive vist hvis en rabatkode der er knyttet til produktet bliver indløst.
el: Αυτό το προϊόν θα εμφανίζεται μόνο αν εξαργυρωθεί ένα κουπόνι που ταιριάζει με το προϊόν.
es: Este producto sólo se mostrará si se canjea un recibo que coincida con el producto.
fr: Ce produit ne sera affiché que si un bon de réduction correspondant au produit est échangé.
id: Produk ini hanya akan ditampilkan jika voucher yang cocok dengan produk ditebus.
tr: Bu ürün sadece ürünle eşleşen bir kuponun kullanılması durumunda gösterilecektir.
zh_hans: 此产品只会在兑换与产品相匹配的优惠券时才会显示。

source: This product will be hidden from the event page until the user enters a voucher that unlocks this product.
ar: سوف تكون مخفية هذا المنتج من صفحة الحدث حتى يقوم المستخدم بإدخال قسيمة أن يفتح هذا المنتج.
da: Dette produkt vil være skjult på arrangementssiden indtil brugeren indtaster en voucherkode der eksplicit er knyttet til produkter (og ikke via en kvote).
es: Este producto no se mostrará en la página del evento hasta que el usuario introduzca un código de recibo que desbloquee el producto.
id: Produk ini akan disembunyikan dari halaman acara sampai pengguna memasukkan voucher yang membuka produk ini.
tr: Bu ürün, kullanıcı bu ürüne özel olarak (kota yoluyla değil) bağlı bir kupon kodu girene kadar etkinlik sayfasından gizlenecektir.
zh_hans: 此产品将在活动页面中隐藏，直到用户输入解锁此产品的优惠券号码。

source: Only sell this product as part of a bundle
ar: فقط بيع هذا المنتج كجزء من حزمة
el: Αυτό το προϊόν πωλείται μόνο ως μέρος ενος πακέτου
es: Solo vender este producto como parte de un paquete
fr: Vendre ce produit uniquement dans le cadre d'un lot
id: Hanya jual produk ini sebagai bagian dari bundel
zh_hans: 仅将此产品作为捆绑销售

source: If this option is set, the product will only be sold as part of bundle products. Do <strong>not</strong> check this option if you want to use this product as an add-on product, but only for fixed bundles!
ar: إذا تم تعيين هذا الخيار، لن يتم بيع المنتج كجزء من منتجات الباقة. هل على <strong> لا </strong> حدد هذا الخيار إذا كنت تريد استخدام هذا المنتج كما تشكل إضافة نوعية على المنتج، ولكن فقط لحزم ثابتة!
el: Εάν αυτή η επιλογή έχει οριστεί, το προϊόν θα πωλείται μόνο ως μέρος πακέτου. <strong>Μην</strong> κάνετε την επιλογή αυτή εάν θέλετε να χρησιμοποιήσετε αυτό το προϊόν ως προϊόν πακέτου, αλλά μόνο για σταθερές πακέτο!
es: Si esta opción está activada, el producto solo se venderá como parte de productos agrupados. ¡<strong>no</strong> marques esta opción si quieres usar este producto como complemento, pero solo para paquetes fijos!
fr: Si cette option est activée, le produit ne sera vendu que dans le cadre de produits en lot. Ne cochez <strong>pas</strong> cette option si vous souhaitez utiliser ce produit comme option complémentaire, mais uniquement pour des lots fixes !
id: Jika opsi ini diaktifkan, produk hanya akan dijual sebagai bagian dari produk bundel. Jangan <strong>centang</strong> opsi ini jika Anda ingin menggunakan produk ini sebagai produk tambahan, tetapi hanya untuk bundel tetap!
zh_hans: 如果设置此选项，则该产品将仅作为捆绑产品的一部分出售。如果您想将此产品用作附加产品，而不是仅用于固定捆绑包，请<strong>不要</strong>选中此选项！

source: Allow product to be canceled or changed
da: Tillad annullering af produkt
es: Permitir cancelar o modificar el producto
id: Izinkan produk dibatalkan atau diubah
tr: Ürünün iptal edilmesine izin ver

source: If this is checked, the usual cancellation and order change settings of this event apply. If this is unchecked, orders containing this product can not be canceled by users but only by you.
es: Si está marcado, se aplican los ajustes habituales de cancelación y modificación de pedidos para este evento. Si no lo está, los pedidos que contengan este producto no podrán ser cancelados por los usuarios, sino solo por el organizador.
fr: Si cette option est cochée, les paramètres habituels d'annulation et de modification des commandes de cet événement s'appliquent. Si elle ne l'est pas, les commandes contenant ce produit ne peuvent pas être annulées par les utilisateurs, uniquement par vous.
id: Jika ini dicentang, pengaturan pembatalan dan perubahan pesanan biasa untuk acara ini berlaku. Jika tidak dicentang, pesanan yang berisi produk ini tidak dapat dibatalkan oleh pengguna tetapi hanya oleh Anda.

source: Minimum amount per order
ar: الحد الأدنى للمبلغ لكل طلب
da: Minimum beløb pr. bestilling
el: Ελάχιστο ποσό ανά παραγγελία
es: Cantidad mínima por orden
fr: Montant minimum par commande
id: Jumlah minimum per pesanan
tr: Sipariş başına minimum miktar
zh_hans: 每笔订单的最低金额

source: This product can only be bought if it is added to the cart at least this many times. If you keep the field empty or set it to 0, there is no special limit for this product.
ar: لا يمكن إلا أن يكون اشترى هذا المنتج إذا تم إضافته إلى عربة على الأقل هذا مرات عديدة. اذا واصلتم الحقل فارغا أو تعيينها إلى 0، لا يوجد حد خاص لهذا المنتج.
el: Αυτό το προϊόν μπορεί να αγοραστεί μόνο αν προστεθεί στο καλάθι τουλάχιστον αυτό πολλές φορές. Εάν κρατήσετε κενό το πεδίο ή το θέσετε στο 0, δεν υπάρχει ειδικό όριο για αυτό το προϊόν.
es: Este producto sólo se puede comprar si se agrega al carrito por lo menos esta vez muchas veces. Si mantiene el campo vacío o lo fija en 0, no hay ningún límite especial para este producto.
fr: Ce produit ne peut être acheté que s'il est ajouté au moins autant de fois au panier. Si vous gardez le champ vide ou si vous le réglez à 0, il n' y a pas de limite spéciale pour ce produit.
id: Produk ini hanya bisa dibeli jika ditambahkan ke keranjang setidaknya sebanyak jumlah ini. Jika Anda membiarkan kolom kosong atau mengisinya dengan 0, tidak ada batas khusus untuk produk ini.
tr: Bu ürün sadece en az bu kadar kez sepete eklendiyse satın alınabilir. Alanı boş tutar veya 0 olarak ayarlarsanız, bu ürün için özel bir sınır yoktur.
zh_hans: 只有将产品添加到购物车至少这么多次才能购买。如果将该字段保留为空或将其设置为0，则此产品没有特殊限制。

source: Maximum amount per order
ar: الحد الأقصى لكل أمر
da: Maksimum beløb pr. bestilling
el: Μέγιστο ποσό ανά παραγγελία
es: Cantidad máxima por orden
fr: Montant maximum par commande
id: Jumlah maksimum per pesanan
tr: Sipariş başına maksimum miktar
zh_hans: 每笔订单最高金额

source: This product can only be bought at most this many times within one order. If you keep the field empty or set it to 0, there is no special limit for this product. The limit for the maximum number of products in the whole order applies regardless.
es: Este producto solo se puede comprar como máximo este número de veces en un pedido. Si dejas el campo vacío o lo pones a 0, no hay un límite especial para este producto. De todos modos, sigue aplicando el límite máximo de productos por pedido.
id: Produk ini hanya dapat dibeli paling banyak sebanyak nilai ini dalam satu pesanan. Jika kolom dibiarkan kosong atau diisi 0, tidak ada batas khusus untuk produk ini. Batas maksimum jumlah produk dalam seluruh pesanan tetap berlaku.

source: If you set this, the check-in app will show a visible warning that this ticket requires special attention. You can use this for example for student tickets to indicate to the person at check-in that the student ID card still needs to be checked.
ar: إذا قمت بتعيين هذا، فإن الاختيار في التطبيق تظهر تحذير واضحة على أن هذه التذكرة تتطلب اهتماما خاصا. يمكنك استخدام هذا على سبيل المثال لتذاكر الطلاب للإشارة إلى الشخص في الاختيار في أن بطاقة هوية الطالب ما زال يحتاج إلى أن يتم التحقق.
el: Εάν το ορίσετε, στην εφαρμογή check-in θα εμφανιστεί μια ορατή προειδοποίηση ότι το συγκεκριμένο εισιτήριο χρειάζεται ιδιαίτερη προσοχή. Μπορείτε να το χρησιμοποιήσετε για παράδειγμα για εισιτήρια σπουδαστών για να δείξετε στο άτομο κατά το check-in ότι η ταυτότητα φοιτητή εξακολουθεί να χρειάζεται να ελεγχθεί.
es: Si lo ajusta, la aplicación de registro mostrará una advertencia visible de que este ticket requiere una atención especial. Puede utilizar esta opción, por ejemplo, para los tickets de estudiante, con el fin de indicar a la persona en el momento de la facturación que todavía es necesario comprobar el carné de estudiante.
fr: Si vous réglez cette option, l'application d'enregistrement affichera un avertissement visible indiquant que ce ticket nécessite une attention particulière. Vous pouvez l'utiliser par exemple pour les tickets étudiants pour indiquer à la personne lors de l'enregistrement que la carte d'étudiant doit encore être vérifiée.
id: Jika Anda mengatur ini, aplikasi check-in akan menampilkan peringatan yang terlihat bahwa tiket ini memerlukan perhatian khusus. Anda bisa menggunakan ini misalnya untuk tiket pelajar untuk memberi tahu petugas saat check-in bahwa kartu identitas pelajar masih perlu diperiksa.
tr: Bunu ayarlarsanız, check-in uygulaması bu biletin özel ilgi gerektirdiğini belirten bir uyarı gösterecektir. Örneğin öğrenci biletlerinde, check-in sırasında öğrencinin kimlik kartının hala kontrol edilmesi gerektiğini ilgili kişiye belirtin.
zh_hans: 如果设置此项，则签入应用程序将显示一条可见的警告，表明此票证需要特别注意。例如，您可以将此用于学生票，以便在办理手续时向该人员表明仍需要检查学生证。

source: Original price
ar: السعر الأصلي
da: Oprindelig faktura
el: Αρχική τιμή
es: Precio original
fr: Facture originale
id: Harga asli
tr: Orijinal fiyat
zh_hans: 原价

source: If set, this will be displayed next to the current price to show that the current price is a discounted one. This is just a cosmetic setting and will not actually impact pricing.
ar: إذا مجموعة، سيتم عرض هذا إلى جانب السعر الحالي لإظهار أن السعر الحالي هو واحد مخفضة. هذا هو مجرد وضع مستحضرات التجميل ولن تؤثر في الواقع التسعير.
el: Αν οριστεί, θα εμφανιστεί δίπλα στην τρέχουσα τιμή για να δείξει ότι η τρέχουσα τιμή είναι προεξοφλημένη. Αυτό είναι μόνο μια αισθητική ρύθμιση και δεν θα επηρεάσει στην πραγματικότητα τιμολόγηση.
es: Si está configurado, se mostrará junto al precio actual para mostrar que el precio actual es uno con descuento. Esto es sólo un escenario cosmético y no afectará realmente a los precios.
fr: S'il est défini, il sera affiché à côté du prix actuel pour montrer que le prix actuel est un prix réduit. Ce n'est qu'un cadre cosmétique et n'aura pas vraiment d'impact sur les prix.
id: Jika diisi, ini akan ditampilkan di samping harga saat ini untuk menunjukkan bahwa harga saat ini adalah harga diskon. Ini hanya pengaturan kosmetik dan tidak akan mempengaruhi harga sebenarnya.
tr: Ayarlanırsa, mevcut fiyatın indirimli olduğunu göstermek için mevcut fiyatın yanında görüntülenir. Bu sadece kozmetik bir ayardır ve fiyatlandırmayı etkilemeyecektir.
zh_hans: 如果设置，这将显示在当前价格旁边，以显示当前价格是折扣价格。这只是一个装饰性的设置，实际上不会影响定价。

source: Sales channels
ar: قنوات المبيعات
da: Gem ændringer
el: Δίκτυα πωλήσεων
es: Canales de ventas
id: Saluran penjualan
tr: Değişiklikleri Kaydet
zh_hans: 销售渠道

source: This product is a gift card
ar: هذا المنتج هو بطاقة هدية
da: Produktet som brugere venter på.
es: Este producto es una tarjeta regalo
id: Produk ini adalah kartu hadiah
tr: Kullanıcının beklediği ürün.
zh_hans: 该产品是礼品卡

source: When a customer buys this product, they will get a gift card with a value corresponding to the product price.
ar: عندما يشتري العميل هذا المنتج، وسوف تحصل على بطاقة هدية بقيمة المقابلة لسعر المنتج.
es: Cuando un cliente compra este producto recibirá una tarjeta regalo con un valor equivalente al producto.
fr: Lorsqu'un client achète ce produit, il recevra une carte-cadeau d'une valeur correspondant au prix du produit.
id: Saat pelanggan membeli produk ini, mereka akan mendapatkan kartu hadiah dengan nilai sesuai harga produk.
zh_hans: 客户购买该产品时，将获得一张礼品卡，其价值与产品价格相对应。

source: Products
ar: منتجات
da: Produkter
el: Προϊόντα
es: Productos
fr: Produits
id: Produk
tr: Ürünler
zh_hans: 产品

source: The maximum number per order can not be lower than the minimum number per order.
ar: عدد أقصى لكل أمر لا يمكن أن يكون أقل من الحد الأدنى للعدد في النظام.
el: Ο μέγιστος αριθμός ανά παραγγελία δεν μπορεί να είναι χαμηλότερος από τον ελάχιστο αριθμό ανά παραγγελία.
es: El número máximo por orden no puede ser menor que el mínimo numero por orden.
fr: Le nombre maximum par commande ne peut être inférieur au nombre minimum par commande.
id: Jumlah maksimum per pesanan tidak boleh kurang dari jumlah minimum per pesanan.
tr: Sipariş başına maksimum sayı, sipariş başına minimum sayıdan daha düşük olamaz.
zh_hans: 每笔订单的最大数量不能低于每笔订单的最小数量。

source: The product's category must belong to the same event as the product.
es: La categoría del producto debe pertenecer al mismo evento que el producto.
id: Kategori produk harus termasuk dalam acara yang sama dengan produk.

source: The product's tax rule must belong to the same event as the product.
es: La regla fiscal del producto debe pertenecer al mismo evento que el producto.
id: Aturan pajak produk harus berasal dari acara yang sama dengan produk.

source: The product's availability cannot end before it starts.
es: La disponibilidad del producto no puede terminar antes de que comience.
id: Ketersediaan produk tidak boleh berakhir sebelum dimulai.

source: This is shown below the variation name in lists.
ar: ويظهر ذلك تحت اسم الاختلاف في القوائم.
da: Vises under variantnavnet i lister.
el: Αυτό εμφανίζεται κάτω από το όνομα της παραλλαγής στις λίστες.
es: Esto se muestra debajo del nombre de la variación en las listas.
fr: Ceci est indiqué sous le nom de la variante dans les listes.
id: Ini ditampilkan di bawah nama varian dalam daftar.
tr: Bu, listelerdeki varyasyon adının altında gösterilir.
zh_hans: 这显示在列表中的变量名称下方。

source: Position
ar: موضع
da: Linje
el: Θέση
es: Posición
id: Posisi
tr: Pozisyon
zh_hans: 位置

source: Product variation
ar: تباين المنتج
da: Produktvariant
el: Παραλλαγή προϊόντος
es: Variación del producto
fr: Variante de produit
id: Varian produk
tr: Ürün varyasyonu
zh_hans: 产品变量

source: Product variations
ar: الاختلافات المنتج
da: Produktvarianter
el: Παραλλαγές προϊόντων
es: Variaciones de los productos
fr: Variantes de produit
id: Varian produk
tr: Ürün varyasyonları
zh_hans: 产品变化

source: Minimum number
ar: عدد الحد الأدنى
da: Minimum antal
el: Ελάχιστος αριθμός
es: Número mínimo
fr: Nombre minimum
id: Jumlah minimum
tr: Minimum sayı
zh_hans: 最小数量

source: Maximum number
ar: العدد الأقصى
da: Maksimalt antal
el: Μέγιστος αριθμός
es: Número máximo
fr: Nombre maximum
id: Jumlah maksimum
tr: Azami sayı
zh_hans: 最大数量

source: Add-Ons are included in the price
ar: تم تضمينها إضافات في السعر
da: Tilføjelser en inkluderet i prisen
el: Τα πρόσθετα συμπεριλαμβάνονται στην τιμή
es: Los complementos están incluidos en el precio
fr: Les Add-Ons sont inclus dans le prix
id: Add-on termasuk dalam harga
tr: Eklenti fiyata dahildir
zh_hans: 附加组件包括在价格中
