Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Field required
es: Campo obligatorio
id: Bidang Wajib

source: You can limit this field to some tracks. Leave empty to apply to all tracks.
es: Puedes limitar este campo a algunas pistas. Déjalo vacío para aplicarlo a todas las pistas.
id: Anda dapat membatasi bidang ini ke beberapa jalur. Kosongkan untuk menerapkan ke semua jalur.

source: Tracks
ar: المسارات
el: Κομμάτια
es: Itinerarios
fr: Parcours
id: Jalur
zh_hans: 分支

source: You can limit this field to some session types. Leave empty to apply to all session types.
es: Puedes limitar este campo a algunos tipos de sesión. Déjalo vacío para aplicarlo a todos los tipos de sesión.
id: Anda dapat membatasi bidang ini ke beberapa jenis sesi. Kosongkan untuk menerapkan ke semua jenis sesi.

source: Session Types
ar: أنواع الجلسات
el: Τύποι συνεδρίας
es: Tipos de sesión
fr: Types de proposition
id: Jenis Sesi
zh_hans: 会话类型

source: Custom question
es: Pregunta personalizada
id: Pertanyaan kustom

source: help text
ar: النص المساعد
el: κείμενο για βοήθεια
es: texto de ayuda
fr: texte d'aide
id: Teks bantuan
zh_hans: 帮助文本

source: Will appear just like this text below the custom input field.
es: Aparecerá exactamente como este texto debajo del campo de entrada personalizado.
id: Akan muncul persis seperti teks ini di bawah bidang input kustom.

source: default answer
ar: الإجابة الافتراضية
el: προκαθορισμένη απάντηση
es: respuesta predeterminada
fr: réponse par défaut
id: jawaban default
zh_hans: 默认答案

source: active
ar: نشط
el: ενεργό
es: activo
fr: actif
id: aktif
zh_hans: 积极的

source: Inactive fields will no longer be shown.
es: Los campos inactivos ya no se mostrarán.
id: Bidang yang tidak aktif tidak akan ditampilkan lagi.

source: Responses contain personal data
es: Las respuestas contienen datos personales
id: Jawaban berisi data pribadi

source: If a user deletes their account, responses containing personal data will be removed, too.
es: Si un usuario elimina su cuenta, las respuestas que contengan datos personales también se eliminarán.
id: Jika pengguna menghapus akunnya, jawaban yang berisi data pribadi juga akan dihapus.

source: Minimum text length
ar: الحد الأدنى لطول النص
el: Ελάχιστο μήκος κειμένου
es: Longitud mínima del texto
fr: Longueur minimale du texte
id: Panjang teks minimum
zh_hans: 最小文本长度

source: Minimum allowed text in characters or words (set in CfP settings).
ar: الحد الأدنى المسموح به للنص بالأحرف أو الكلمات (تم ضبطه في إعدادات CfP).
el: Ελάχιστο επιτρεπόμενο κείμενο σε χαρακτήρες ή λέξεις (ορίζεται στις ρυθμίσεις CfP).
es: Texto mínimo permitido en caracteres o palabras (establecido en la configuración de CfP).
fr: Longueur minimale autorisée pour le texte, en caractères ou en mots (configuré dans les paramètres de l'appel à participation).
id: Jumlah karakter atau kata minimum yang diizinkan (diatur di pengaturan CfP).
zh_hans: 字符或单词的最低允许文本（在CfP设置中设置）。

source: Maximum text length
ar: الحد الأقصى لطول للنص
el: Μέγιστο μήκος κειμένου
es: Longitud máxima del texto
fr: Longueur maximale du texte
id: Panjang teks maksimum
zh_hans: 最大文本长度

source: Maximum allowed text length in characters or words (set in CfP settings).
ar: الحد الأقصى لطول النص المسموح به بالأحرف أو الكلمات (تم ضبطه في إعدادات CfP).
el: Μέγιστο επιτρεπόμενο μήκος κειμένου σε χαρακτήρες ή λέξεις (ορίζεται στις ρυθμίσεις CfP).
es: Longitud máxima permitida del texto en caracteres o palabras (establecido en la configuración de CfP).
fr: Longueur maximale autorisée pour le texte, en caractères ou en mots (configuré dans les paramètres de l'appel à participation).
id: Jumlah maksimum karakter atau kata yang diizinkan (diatur di pengaturan CfP).
zh_hans: 字符或单词的最大允许长度（设置在 CfP 设置中）。

source: Publish answers
ar: انشر الإجابات
el: Δημοσίευση απαντήσεων
es: Publicar respuestas
fr: Publier les réponses
id: Publikasikan jawaban
zh_hans: 发布答案

source: Responses will be shown on session or speaker pages as appropriate. Please note that you cannot make a field public after the first answers have been given, to allow speakers explicit consent before publishing information.
es: Las respuestas se mostrarán en las páginas de sesión o de ponente según corresponda. Tenga en cuenta que no puede hacer público un campo después de que se hayan dado las primeras respuestas, para permitir que los ponentes den su consentimiento explícito antes de publicar la información.
id: Jawaban akan ditampilkan di halaman sesi atau pembicara sesuai kebutuhan. Perlu diingat bahwa Anda tidak dapat membuat bidang menjadi publik setelah jawaban pertama diberikan, agar pembicara memberi persetujuan eksplisit sebelum informasi dipublikasikan.

source: Show answers to reviewers
ar: عرض الإجابات للمراجعين
el: Εμφάνιση απαντήσεων στους κριτικούς
es: Mostrar respuestas a los revisores
fr: Montrer les réponses aux évaluateurs
id: Tampilkan jawaban kepada peninjau
zh_hans: 展示答复给审稿人。

source: Should responses to this field be shown to reviewers? This is helpful if you want to collect personal information, but use anonymous reviews.
es: ¿Deben mostrarse las respuestas a este campo a los revisores? Esto es útil si quieres recopilar información personal pero usar revisiones anónimas.
id: Apakah jawaban untuk bidang ini harus ditampilkan kepada peninjau? Ini berguna jika Anda ingin mengumpulkan informasi pribadi tetapi tetap menggunakan peninjauan anonim.

source: Response
es: Respuesta
id: Respons

source: Leave empty to use this category for all tracks.
ar: اتركه فارغا لاستخدام هذه الفئة لجميع المسارات.
el: Αφήστε κενό για να χρησιμοποιήσετε αυτήν την κατηγορία για όλα τα κομμάτια.
es: Déjelo en blanco para usar esta categoría para todas las pistas.
fr: Laisser vide pour utiliser l'adresse par défaut pour chaque itinéraire.
id: Kosongkan untuk menggunakan kategori ini untuk semua jalur.
zh_hans: 留空以将此类别用于所有曲目。

source: Independent score
ar: النتيجة المستقلة
el: Ανεξάρτητη βαθμολογία
es: Puntaje independiente
fr: Score indépendant
id: Skor independen
zh_hans: 独立得分

source: Independent scores are not part of the total score. Instead they are shown in a separate column in the review dashboard.
ar: النتيجة المستقلة ليست جزءًا من النتيجة الإجمالية. وبدلاً من ذلك ، يتم عرضها في عمود منفصل في لوحة معلومات المراجعة.
el: Οι ανεξάρτητες βαθμολογίες δεν αποτελούν μέρος της συνολικής βαθμολογίας. Αντίθετα, εμφανίζονται σε ξεχωριστή στήλη στον πίνακα ελέγχου.
es: Las puntuaciones independientes no forman parte de la puntuación total. En su lugar, se muestran en una columna separada en el panel de revisión.
fr: Les scores indépendants ne sont pas inclus dans le score total. Ils apparaissent dans une autre colonne du tableau de bord d'évaluation.
id: Skor independen bukan bagian dari skor total. Sebagai gantinya, skor ini ditampilkan di kolom terpisah pada dasbor peninjauan.
zh_hans: 独立分数不属于总分，而是在审核仪表板中的单独列中显示。

source: You need to keep at least one non-independent score category!
el: Πρέπει να διατηρήσετε τουλάχιστον μία μη ανεξάρτητη κατηγορία βαθμολογίας!
es: Debes mantener al menos una categoría de puntuación no independiente.
fr: Vous devez conserver au moins une catégorie de score non indépendante !
id: Anda harus tetap memiliki setidaknya satu kategori skor yang tidak independen!

source: What do you think?
ar: ماذا تعتقد؟
el: Ποιά η γνώμη σας?
es: ¿Qué piensas?
fr: Qu'en pensez-vous ?
id: Bagaimana menurut Anda?
zh_hans: 你认为怎么样？

source: Phase start
ar: بداية المرحلة
el: Έναρξη φάσης
es: Inicio de fase
fr: Début de la phase
id: Mulai fase
zh_hans: 阶段开始

source: Phase end
ar: نهاية المرحلة
el: Τέλος φάσης
es: Fin de fase
fr: Fin de la phase
id: Akhir fase
zh_hans: 阶段结束

source: Reviewers can write and edit reviews
ar: يمكن للمشاركين كتابة التقييمات وتعديلها
el: Οι αναθεωρητές μπορούν να γράφουν και να επεξεργάζονται κριτικές
es: Los revisores pueden escribir y editar reseñas
fr: Les évaluateurs peuvent écrire et éditer des évaluations
id: Peninjau dapat menulis dan mengedit ulasan
zh_hans: 评论者可以撰写和编辑评论。

source: Reviewers may see these proposals
el: Οι αναθεωρητές ενδέχεται να δουν αυτές τις προτάσεις
es: Los revisores pueden ver estas propuestas
fr: Les évaluateurs peuvent voir ces propositions
id: Peninjau dapat melihat proposal ini
zh_hans: 审稿人可以看到这些提案。

source: Only assigned proposals
el: Μόνο ανατεθειμένες προτάσεις
es: Solo propuestas asignadas
fr: Uniquement les propositions attribuées
id: Hanya proposal yang ditugaskan
zh_hans: 只有指定的提案

source: If you select “all”, reviewers can review all proposals that their teams have access to (so either all, or specific tracks). In this mode, assigned proposals will be highlighted and will be shown first in the review workflow.
el: Εάν επιλέξετε "όλα", οι αναθεωρητές μπορούν να ελέγξουν όλες τις προτάσεις στις οποίες έχουν πρόσβαση οι ομάδες τους (άρα είτε όλες είτε συγκεκριμένα κομμάτια). Σε αυτήν τη λειτουργία, οι προτάσεις που έχουν εκχωρηθεί θα επισημαίνονται και θα εμφανίζονται πρώτα στη ροή εργασιών αναθεώρησης.
es: Si seleccionas “all”, los evaluadores podrán revisar todas las propuestas a las que tengan acceso sus equipos (es decir, todas o pistas específicas). En este modo, las propuestas asignadas se resaltarán y se mostrarán primero en el flujo de revisión.
fr: Si vous sélectionnez “tous”, les évaluateurs peuvent examiner toutes les propositions auxquelles leur équipe a accès (soit toutes, soit des parcours spécifiques). Dans ce mode, les propositions attribuées sont mises en évidence et s'affichent en premier dans le flux du travail d'évaluation.
id: Jika Anda memilih “all”, peninjau dapat meninjau semua proposal yang dapat diakses oleh tim mereka (yaitu semua, atau track tertentu). Dalam mode ini, proposal yang ditugaskan akan disorot dan ditampilkan pertama dalam alur kerja peninjauan.
zh_hans: 如果您选择“全部”，评审人员可以审核他们所在团队可以访问的所有提案（无论是全部或特定的跟踪）。在此模式下，指定的提案将被突出显示，并将首先显示在审核工作流中。

source: Reviewers can see other reviews
ar: يمكن للمشاركين الاطلاع على التقييمات الأخرى
el: Οι αναθεωρητές μπορούν να δουν άλλες κριτικές
es: Los revisores pueden ver otras reseñas
fr: Les évaluateurs peuvent voir les autres évaluations
id: Peninjau dapat melihat ulasan peninjau lain
zh_hans: 评论者可以看到其他评论

source: Always
ar: دائما
el: Πάντα
es: Siempre
fr: Toujours
id: Selalu
zh_hans: 总是

source: Never
ar: أبدا
el: Ποτέ
es: Nunca
fr: Jamais
zh_hans: 从不

source: After reviewing the proposal
ar: بعد مراجعة الطلب (المقترح)
el: Μετά την εξέταση της πρότασης
es: Después de revisar la propuesta
fr: Après avoir évalué la proposition
id: Setelah meninjau proposal
zh_hans: 审阅提案后

source: Reviewers can see speaker names
ar: يمكن للمشاركين رؤية أسماء المتحدثين
el: Οι αναθεωρητές μπορούν να δουν τα ονόματα των ομιλητών
es: Los revisores pueden ver los nombres de los oradores
fr: Les évaluateurs peuvent voir le nom des intervenants
id: Peninjau dapat melihat nama pembicara
zh_hans: 审核者可以看到演讲者的姓名。

source: Reviewers can see the names of other reviewers
ar: يمكن للمشاركين رؤية أسماء المشاركين الآخرين
el: Οι αναθεωρητές μπορούν να δουν τα ονόματα άλλων κριτικών
es: Los revisores pueden ver los nombres de otros revisores
fr: Les évaluateurs peuvent voir les noms des autres évaluateurs
id: Peninjau dapat melihat nama peninjau lain
zh_hans: 评论者可以看到其他评论者的姓名。

source: Reviewers can accept and reject proposals
ar: يمكن للمشاركين قبول الطلبات(المقترحات) ورفضها
el: Οι αξιολογητές μπορούν να αποδεχτούν και να απορρίψουν προτάσεις
es: Los revisores pueden aceptar y rechazar propuestas
fr: Les évaluateurs peuvent accepter ou rejeter les propositions
id: Peninjau dapat menerima dan menolak proposal
zh_hans: 评审人员可以接受或拒绝提案。

source: Reviewers can tag proposals
ar: يمكن للمشاركين وضع علامات على المقترحات
el: Οι αναθεωρητές μπορούν να προσθέσουν ετικέτες σε προτάσεις
es: Los revisores pueden etiquetar propuestas
fr: Les évaluateurs peuvent étiqueter les propositions
id: Peninjau dapat menandai proposal
zh_hans: 评审人员可以对提案进行标记。

source: Add and remove existing tags
ar: إضافة وإزالة العلامات الموجودة
el: Προσθέστε και αφαιρέστε υπάρχουσες ετικέτες
es: Agregar y quitar etiquetas existentes
fr: Ajouter ou éliminer des étiquettes existantes
id: Menambah dan menghapus tag yang ada
zh_hans: 添加和删除现有标签

source: Add, remove and create tags
ar: إضافة وإزالة وإنشاء العلامات
el: Προσθήκη, αφαίρεση και δημιουργία ετικετών
es: Agregar, eliminar y crear etiquetas
fr: Ajouter, éliminer et créer des étiquettes
id: Menambah, menghapus, dan membuat tag
zh_hans: 添加、删除和创建标签

source: Speakers can modify their proposals before acceptance
ar: يمكن للمتحدثين تعديل طلباتهم (مقترحاتهم) قبل القبول
el: Οι ομιλητές μπορούν να τροποποιήσουν τις προτάσεις τους πριν από την αποδοχή
es: Los ponentes pueden modificar sus propuestas antes de su aceptación
fr: Les intervenants peuvent modifier leurs propositions avant leur acceptation
id: Pembicara dapat mengubah proposal mereka sebelum diterima
zh_hans: 演讲者可以在接受之前修改他们的建议。

source: By default, modification of proposals is locked after the CfP ends, and is re-enabled once the proposal was accepted.
ar: بشكل افتراضي ، يتم قفل تعديل الطلبات (المقترحات) بعد انتهاء CfP ، ويتم إعادة تمكينه بمجرد قبول المقترح.
el: Από προεπιλογή, η τροποποίηση των προτάσεων κλειδώνεται μετά τη λήξη της CfP και ενεργοποιείται ξανά μόλις γίνει αποδεκτή η πρόταση.
es: De forma predeterminada, la modificación de propuestas se bloquea después de que finaliza el CfP y se vuelve a habilitar una vez que se aceptó la propuesta.
fr: Par défaut, la modification des propositions est verrouillée à la fin de l'appel à participation, et est déverrouillée une fois la proposition acceptée.
id: Secara default, pengubahan proposal dikunci setelah CfP berakhir, dan diaktifkan kembali setelah proposal diterima.
zh_hans: 默认情况下，在征集提案截止日期之后，修改提案是被锁定的，一旦提案被接受，就会重新启用。

source: A description for attendees, for example directions.
ar: وصف للحضور ، على سبيل المثال الاتجاهات.
el: Μια περιγραφή για το ακροατήριο, π.χ. οδηγίες.
es: Una descripción para los asistentes, por ejemplo direcciones.
fr: Une description pour les visiteurs, le chemin par exemple.
id: Deskripsi untuk peserta, misalnya petunjuk arah.
zh_hans: 出席者的描述，例如方向。

source: Unique identifier (UUID) to help external tools identify the room.
el: Μοναδικό αναγνωριστικό (UUID) που βοηθά τα εξωτερικά εργαλεία να αναγνωρίζουν το δωμάτιο.
es: Identificador único (UUID) para ayudar a las herramientas externas a identificar la sala.
fr: Identifiant unique (UUID) pour aider les outils externes à identifier la salle.
id: Pengidentifikasi unik (UUID) untuk membantu alat eksternal mengenali ruang.
zh_hans: 帮助外部工具识别房间的唯一标识符(UUID)。

source: Speaker Information
ar: معلومات المتحدث
el: Πληροφορίες για τον Ομιλητή
es: Información del ponente
fr: Informations pour les intervenants
id: Informasi pembicara
zh_hans: 演讲者信息

source: Information relevant for speakers scheduled in this room, for example room size, special directions, available adaptors for video input …
ar: المعلومات ذات الصلة بالمتحدثين المجدولين في هذه الغرفة ، على سبيل المثال حجم الغرفة ، والاتجاهات الخاصة ، تكييف المدخلات المتاحة للفيديو …
el: Πληροφορίες σχετικές για ηχεία που έχουν προγραμματιστεί σε αυτό το δωμάτιο, για παράδειγμα μέγεθος δωματίου, ειδικές οδηγίες, διαθέσιμοι προσαρμογείς για είσοδο βίντεο…
es: Información relevante para los oradores programados en esta sala, por ejemplo, tamaño de la sala, indicaciones especiales, adaptadores disponibles para la entrada de vídeo…
fr: Informations utiles pour les intervenants planifiés dans cette salle, comme la taille de la salle, les directives particulières, les adaptateurs disponibles pour la sortie vidéo, …
id: Informasi yang relevan untuk pembicara yang dijadwalkan di ruang ini, misalnya ukuran ruang, petunjuk khusus, adaptor yang tersedia untuk input video …
zh_hans: 本房间演讲者相关的信息，例如房间大小，特别指示，可用的视频输入适配器……

source: Capacity
ar: السعة
el: Χωρητικότητα
es: Capacidad
fr: Capacité
id: Kapasitas
zh_hans: 容量

source: How many people can fit in the room?
ar: كم عدد الأشخاص الذي يمكن للقاعة أن تستضيفهم؟
el: Πόσα άτομα μπορούν να χωρέσουν σ' αυτή την αίθουσα;
es: ¿Cuántas personas caben en la sala?
fr: Combien de personnes peuvent rentrer dans la salle ?
id: Berapa orang yang muat di ruang ini?
zh_hans: 这个房间能容纳多少人？

# Version of the conference schedule
source: Version
ar: الإصدار
el: Έκδοση
es: Versión
id: Jenis acara
zh_hans: 版本

source: This text will be shown in the public changelog and the RSS feed.
ar: سيعرض هذا النص في السجل العام وموجز RSS.
el: Αυτό το κείμενο θα εμφανίζεται στο δημόσιο αρχείο καταγραφής αλλαγών και στη ροή RSS.
es: Este texto se mostrará en el registro público de cambios y en el canal RSS.
fr: Ce texte apparaîtra dans le journal de changements public et le flux RSS.
id: Teks ini akan ditampilkan di changelog publik dan feed RSS.
zh_hans: 此文字将显示在公开的变更日志和 RSS 预订源上。

source: Room {room_name} is not available at the scheduled time.
el: Το δωμάτιο {room_name} δεν είναι διαθέσιμο την προγραμματισμένη ώρα.
es: La sala {room_name} no está disponible en el horario programado.
fr: La salle {room_name} n'est pas disponible au créneau choisi.
id: Ruang {room_name} tidak tersedia pada waktu yang dijadwalkan.

source: Another session in the same room overlaps with this one.
el: Μια άλλη συνεδρία στην ίδια αίθουσα συμπίπτει με αυτήν.
es: Otra sesión en la misma sala se solapa con esta.
fr: Une autre intervention dans la même salle se chevauche avec celle-ci.
id: Sesi lain di ruang yang sama tumpang tindih dengan sesi ini.

source: {speaker} is not available at the scheduled time.
el: Ο/Η {speaker} δεν είναι διαθέσιμος/η την προγραμματισμένη ώρα.
es: {speaker} no está disponible en el horario programado.
fr: {speaker} n'est pas disponible au créneau choisi.
id: {speaker} tidak tersedia pada waktu yang dijadwalkan.

source: {speaker} is scheduled for another session at the same time.
el: Ο/Η {speaker} πραγματοποιεί μια άλλη συνεδρία την προγραμματισμένη ώρα.
es: {speaker} está programado para otra sesión al mismo tiempo.
fr: {speaker} présente une autre intervention pendant le créneau sélectionné.
id: {speaker} dijadwalkan untuk sesi lain pada waktu yang sama.

source: Your layout file is not a valid JSON file.
ar: ملف التخطيط الخاص بك ليس ملف JSON صالح.
es: Tu archivo de layout no es un archivo valido JSON.
fr: Votre fichier de mise en page n'est pas un fichier JSON valide.
id: File tata letak Anda bukan file JSON yang valid.
zh_hans: 您的布局文件不是有效的JSON文件。

source: Your layout file is not a valid seating plan. Error message: {}
ar: ملف تخطيط ليست خطة جلوس صالحة. رسالة خطأ: {}
es: Tu archivo de diseño no es un plano de asientos válido. Mensaje de error: {}
fr: Votre fichier de mise en page n'est pas un plan de salle valide. Message d'erreur : {}
id: File tata letak Anda bukan rencana tempat duduk yang valid. Pesan kesalahan: {}
zh_hans: 您的布局文件不是有效的座位图。错误信息： {}

source: Row {number}
ar: صف {number}
da: Fakturanummer
es: Fila {number}
id: Baris {number}
tr: Fatura numarası
zh_hans: 排{number}

source: Seat {number}
ar: مقعد {number}
da: Navn
es: Asiento {number}
id: Kursi {number}
tr: Takım ismi
zh_hans: 座位{number}

source: Please give a fair review on why you’d like to see this proposal at the conference, or why you think it would not be a good fit.
ar: يرجى تقديم تقييم منصف حول سبب رغبتك في رؤية هذا الاقتراح في المؤتمر ، أو سبب اعتقادك أنه لن يكون مناسبًا.
el: Δώστε μια δίκαιη κριτική σχετικά με το γιατί θέλετε να δείτε αυτήν την πρόταση στο συνέδριο ή γιατί πιστεύετε ότι δεν θα ταίριαζε.
es: Por favor, haga una reseña justa de por qué le gustaría ver esta propuesta en la conferencia o por qué cree que no sería una buena opción.
fr: Faites une évaluation juste en disant pourquoi vous aimeriez voir cette proposition pendant l'évènement ou pourquoi vous trouvez qu'elle ne convient pas.
id: Silakan berikan ulasan yang adil mengapa Anda ingin melihat proposal ini di konferensi, atau mengapa menurut Anda proposal ini tidak cocok.
zh_hans: 请公正地评价为什么您想在这个会议上看到这个提案，或者为什么您认为它不适合。

source: Hi, we hope you’re happy with eventyay as your event’s CfP system. These links may be helpful in the coming days and weeks: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} If there is anything you’re missing, please contact us via our website on eventyay.com.
es: Hola, esperamos que estés satisfecho con eventyay como sistema de CfP de tu evento. Estos enlaces pueden ser útiles en los próximos días y semanas: - Your event’s dashboard: {event_dashboard} - A list of proposals: {event_submissions} - Your schedule editor: {event_schedule} Si te falta algo, por favor contáctanos a través de nuestro sitio web en eventyay.com.
id: Hai, Kami berharap Anda puas dengan eventyay sebagai sistem CfP acara Anda. Tautan ini mungkin berguna dalam beberapa hari dan minggu ke depan: - Dasbor acara Anda: {event_dashboard} - Daftar proposal: {event_submissions} - Editor jadwal Anda: {event_schedule} Jika ada yang Anda butuhkan, silakan hubungi kami melalui situs web kami di eventyay.com.

source: Hi, just writing you to let you know that your Call for Participation is now closed. Here is a list of links that should be useful in the next days: - You’ll find a list of all your {submission_count} proposals here: {event_submissions} - You can add reviewers here: {event_team} - You can review proposals here: {event_review} - And create your schedule here, once you have accepted proposals: {event_schedule}
el: Γεια, απλά σας γράφω για να σας ενημερώσω ότι η Πρόσκλησή σας για Συμμετοχή είναι τώρα κλειστό. Ακολουθεί μια λίστα με συνδέσμους που θα είναι χρήσιμοι τις επόμενες ημέρες: - Θα βρείτε μια λίστα με όλες τις {submission_count} προτάσεις σας εδώ: {event_submissions} - Μπορείτε να προσθέσετε κριτικούς εδώ: {event_team} - Μπορείτε να ελέγξετε τις προτάσεις εδώ: {event_review} - Και δημιουργήστε το πρόγραμμά σας εδώ, αφού αποδεχτείτε προτάσεις: {event_schedule}
es: Hola, te escribo para informarte de que tu Convocatoria de participación está ahora cerrada. Aquí tienes una lista de enlaces que te serán útiles en los próximos días: - Encontrarás una lista de todas tus {submission_count} propuestas aquí: {event_submissions} - Puedes añadir revisores aquí: {event_team} - Puedes revisar propuestas aquí: {event_review} - Y crear tu programa aquí, una vez que hayas aceptado propuestas: {event_schedule}
fr: Bonjour, Un petit mot pour vous dire que votre appel à participation est terminé. Voici une liste de liens qui devraient être utiles les prochaines jours : - Vous trouverez la liste des {submission_count} propositions ici : {event_submissions} - Vous pouvez ajouter des évaluateurs ici : {event_team} - Vous pouvez évaluer les propositions ici : {event_review} - Et vous pouvez créer votre planning ici, une fois que vous aurez accepté des propositions : {event_schedule}
id: Hai, kami menulis untuk memberi tahu Anda bahwa Pengajuan Proposal Anda sekarang ditutup. Berikut daftar tautan yang mungkin berguna dalam beberapa hari ke depan: - Anda dapat menemukan daftar semua proposal {submission_count} Anda di sini: {event_submissions} - Anda dapat menambahkan penilai di sini: {event_team} - Anda dapat menilai proposal di sini: {event_review} - Dan membuat jadwal Anda di sini, setelah Anda menerima proposal: {event_schedule}
zh_hans: 您好， 此邮件是通知您“参与邀请”环节现已关闭。以下是一些有用的链接： - 您可以在这里找到您全部的{submission_count}个提案列表：{event_submissions} - 您可以在这里添加审稿人：{event_team} - 您可以在这里审查提案：{event_review} - 一旦您已经接受了提案，可以在此处创建您的日程表：{event_schedule}。
