Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Please make sure to print out or copy the emergency tokens and store them in a safe place.
ar: يرجى التأكد من طباعة أو نسخ الرموز الطوارئ وتخزينها في مكان آمن.
el: Βεβαιωθείτε ότι έχετε εκτυπώσει ή αντιγράψετε τα tokens έκτακτης ανάγκης και τα έχετε αποθηκεύσει σε ασφαλές μέρος.
es: Por favor, asegúrese de imprimir o copiar las fichas de emergencia y guárdelas en un lugar seguro.
fr: Veuillez vous assurer d'imprimer ou de copier les tokens d'urgence et de les conserver en lieu sûr.
id: Pastikan untuk mencetak atau menyalin token darurat dan menyimpannya di tempat yang aman.
tr: Lütfen acil durum belirteçlerini yazdırdığınızdan veya kopyaladığınızdan emin olun ve bunları güvenli bir yerde saklayın.
zh_hans: 请务必打印或复印紧急代币并将其存放在安全的地方。

source: Two-factor authentication is a way to add additional security to your account. If you enable it, you will not only need your password to log in, but also an additional token that is generated e.g. by an app on your smartphone or a hardware token generator and that changes on a regular basis.
ar: اثنين عامل التوثيق هو وسيلة لإضافة مزيد من الأمن إلى حسابك. إذا كنت تمكينه، فلن تحتاج فقط كلمة المرور لتسجيل الدخول، ولكن أيضا على رمز إضافي الذي تم إنشاؤه على سبيل المثال بواسطة التطبيق على الهاتف الذكي أو مولد رمزية الأجهزة وأن التغييرات على أساس منتظم.
el: Ο έλεγχος ταυτότητας δύο παραγόντων είναι ένας τρόπος για να προσθέσετε επιπλέον ασφάλεια στο λογαριασμό σας. Εάν την ενεργοποιήσετε, θα χρειαστεί όχι μόνο ο κωδικός πρόσβασής σας για να συνδεθείτε, αλλά και ένα πρόσθετο token που παράγεται π.χ. από μια εφαρμογή στο smartphone σας ή ένα δημιουργό hardware token το οποίο αλλάζει σε τακτική βάση.
es: La autenticación de dos factores es una forma de añadir seguridad adicional a su cuenta. Si lo habilita, no sólo necesitará su contraseña para iniciar sesión, sino también un token adicional que se genera, por ejemplo, por una aplicación en su smartphone o un generador de tokens de hardware y que cambia regularmente.
fr: L'authentification à deux facteurs est un moyen d'ajouter une sécurité supplémentaire à votre compte. Si vous l'activez, vous aurez besoin non seulement de votre mot de passe pour vous connecter, mais aussi d'un token supplémentaire généré par exemple par une application sur votre smartphone ou un générateur de tokens matériels et qui change régulièrement.
id: Otentikasi dua faktor adalah cara untuk menambah keamanan pada akun Anda. Jika diaktifkan, Anda tidak hanya memerlukan kata sandi untuk masuk, tetapi juga token tambahan yang dihasilkan, misalnya oleh aplikasi di ponsel Anda atau perangkat keras penghasil token, yang berubah secara berkala.
tr: İki faktörlü kimlik doğrulama, hesabınıza ek güvenlik eklemenin bir yoludur. Bu özelliği etkinleştirirseniz, giriş yapmak için yalnızca şifrenize değil, aynı zamanda oluşturulan ek bir belirtecinize de sahip olursunuz. Akıllı telefonunuzdaki bir uygulama veya bir donanım belirteç üreteci ile düzenli olarak değişir.
zh_hans: 双因素身份验证是一种为帐户添加额外安全性的方法。 如果您启用它，不仅需要密码才能登录，还需要生成额外的令牌，例如： 通过智能手机或硬件令牌生成器上的应用程序，并定期更改。

source: Obligatory usage of two-factor authentication
ar: استخدام المطلوب من اثنين عامل التوثيق
da: Deaktiver tofaktorgodkendelse
es: Uso obligatorio de la autenticación de dos factores
id: Penggunaan otentikasi dua faktor wajib
tr: İki faktörlü kimlik doğrulamayı devre dışı bırak

source: This system enforces the usage of two-factor authentication!
ar: هذا النظام يفرض استخدام اثنين عامل التوثيق!
da: Deaktiver tofaktorgodkendelse
es: ¡Este sistema exige el uso de la autenticación de dos factores!
id: Sistem ini mewajibkan penggunaan otentikasi dua faktor!
tr: İki faktörlü kimlik doğrulamayı devre dışı bırak

source: Please set up at least one device below.
ar: يرجى إعداد الجهاز واحد على الأقل أدناه.
es: Configura al menos un dispositivo a continuación.
id: Tambahkan setidaknya satu perangkat di bawah.
tr: Bunu etkinleştirmek için, aşağıda en az bir cihaz yapılandırmanız gerekir.

source: Please activate two-factor authentication using the button below.
ar: الرجاء تفعيل اثنين عامل التوثيق باستخدام الزر أدناه.
da: Tofaktorgodkendelse er slået til.
es: Activa la autenticación de dos factores usando el botón de abajo.
id: Silakan aktifkan otentikasi dua faktor menggunakan tombol di bawah.
tr: İki faktörlü bir kimlik doğrulama cihazını sil

source: Two-factor status
ar: وضع اثنين عامل
da: Tofaktorstatus
el: Κατάσταση δύο παραγόντων
es: Estatus de dos factores
fr: statut de l''authentification à deux facteurs
id: Status otentikasi dua faktor
tr: İki faktörlü durum
zh_hans: 双因素状态

source: Two-factor authentication is currently enabled.
ar: يتم تمكين مصادقة اثنين عامل حاليا.
el: Ο έλεγχος ταυτότητας δύο παραγόντων είναι ενεργοποιημένος.
es: La autenticación de dos factores está actualmente activada.
fr: L'authentification à deux facteurs est actuellement activée.
id: Otentikasi dua faktor saat ini diaktifkan.
tr: İki faktörlü kimlik doğrulama şu anda etkin.
zh_hans: 目前已启用双因素身份验证。

source: Two-factor authentication is currently disabled.
ar: يتم تعطيل المصادقة اثنين عامل حاليا.
el: Ο έλεγχος ταυτότητας δύο παραγόντων είναι προσωρινά απενεργοποιημένος.
es: La autenticación de dos factores está desactivada actualmente.
fr: L'authentification à deux facteurs est actuellement désactivée.
id: Otentikasi dua faktor saat ini dinonaktifkan.
tr: İki faktörlü kimlik doğrulama şu anda devre dışı.
zh_hans: 目前已禁用双因素身份验证。

source: To enable it, you need to configure at least one device below.
ar: لتمكينه، تحتاج إلى تكوين جهاز واحد على الأقل أدناه.
el: Για να το ενεργοποιήσετε, πρέπει να διαμορφώσετε τουλάχιστον μία συσκευή παρακάτω.
es: Para habilitarlo, necesita configurar al menos un dispositivo a continuación.
fr: Pour l'activer, vous devez configurer au moins un appareil ci-dessous.
id: Untuk mengaktifkannya, Anda perlu mengonfigurasi setidaknya satu perangkat di bawah.
tr: Bunu etkinleştirmek için, aşağıda en az bir cihaz yapılandırmanız gerekir.
zh_hans: 要启用它，您需要在下面配置至少一个设备。

source: Registered devices
ar: الأجهزة المسجلة
da: Registrerede enheder
el: Εγγεγραμμένες συσκευές
es: Dispositivos registrados
fr: Appareils enregistrés
id: Perangkat terdaftar
tr: Kayıtlı cihaz
zh_hans: 已注册设备

source: Add a new device
ar: إضافة جهاز جديد
da: Tilføj ny enhed
el: Προσθέστε μια νέα συσκευή
es: Añadir un nuevo dispositivo
fr: Ajouter un nouvel appareil
id: Tambahkan perangkat baru
tr: Yeni bir cihaz ekle
zh_hans: 添加一个新设备

source: Emergency tokens
ar: الرموز الطوارئ
da: Sikkerhedskoder
el: Tokens έκτακτης ανάγκης
es: Fichas de emergencia
fr: Tokens d'urgence
id: Token darurat
tr: Acil durum simgeleri
zh_hans: 紧急令牌

source: If you lose access to your devices, you can use one of the following keys to log in. We recommend to store them in a safe place, e.g. printed out or in a password manager. Every token can be used at most once.
ar: إذا فقدت الوصول إلى الأجهزة الخاصة بك، يمكنك استخدام واحدة من المفاتيح التالية لتسجيل الدخول. ونحن نوصي لتخزينها في مكان آمن، على سبيل المثال طباعتها أو كلمة السر مدير. كل رمز يمكن استخدامها في أكثر مرة واحدة.
da: Hvis du mister dine enheder, kan du bruge en af disse koder til at logge ind. Vi anbefaler at du gemmer dem et sikkert sted, fx udskrevet eller i en adgangskodehusker. Hver kode kan kun bruges én gang.
el: Εάν χάσετε την πρόσβαση στις συσκευές σας, μπορείτε να χρησιμοποιήσετε ένα από τα παρακάτω κλειδιά για να συνδεθείτε. Σας συνιστούμε να τα αποθηκεύσετε σε ασφαλές μέρος, π.χ. εκτυπωμένα ή σε διαχειριστή κωδικών πρόσβασης. Κάθε token μπορεί να χρησιμοποιηθεί το πολύ μία φορά.
es: Si pierde el acceso a sus dispositivos, puede utilizar una de las siguientes claves para iniciar sesión. Recomendamos guardarlas en un lugar seguro, por ejemplo, impresas o en un gestor de contraseñas. Cada clave se puede usar como máximo una vez.
fr: Si vous perdez l'accès à vos appareils, vous pouvez utiliser l'une des clés suivantes pour vous connecter. Nous vous recommandons de les conserver dans un endroit sûr, comme sur papier ou dans un gestionnaire de mots de passe. Chaque jeton peut être utilisé au maximum une fois.
id: Jika Anda kehilangan akses ke perangkat Anda, Anda dapat menggunakan salah satu kunci berikut untuk masuk. Kami menyarankan untuk menyimpannya di tempat yang aman, misalnya dicetak atau di pengelola kata sandi. Setiap token hanya dapat digunakan satu kali.
tr: Cihazlarınıza erişimi kaybederseniz, giriş yapmak için aşağıdaki tuşlardan birini kullanabilirsiniz. Bunları güvenli bir yerde saklamanızı öneririz. yazdırılmış veya bir şifre yöneticisinde. Her simge en çok bir kez kullanılabilir.
zh_hans: 如果您无法访问自己的设备，可以使用以下某个键登录。我们建议将它们存放在安全的地方，例如： 打印出来或在密码管理器中。 每个令牌最多可以使用一次。

source: Unused tokens:
ar: الرموز المستخدمة:
da: Ubrugte koder:
el: Μη χρησιμοποιημένα tokens:
es: Fichas sin usar:
fr: Tokens inutilisés:
id: Token yang belum digunakan:
tr: Kullanılmayan simgeler:
zh_hans: 未使用的令牌：

source: Generate new emergency tokens
ar: توليد الرموز طوارئ جديدة
da: Generer nye sikkerhedskoder
el: Δημιουργήστε νέα tokens έκτακτης ανάγκης
es: Generar nuevos tokens de emergencia
fr: Générer de nouveaux tokens d'urgence
id: Hasilkan token darurat baru
tr: Yeni acil durum simgeleri oluştur
zh_hans: 生成新的紧急令牌

source: Regenerate emergency codes
ar: رموز الطوارئ تجديد
da: Generer nye sikkerhedskoder
el: Αναδημιουργήστε τους κωδικούς έκτακτης ανάγκης
es: Regenerar los códigos de emergencia
fr: Régénérer les codes d'urgence
id: Hasilkan ulang kode darurat
tr: Acil durum kodlarını yeniden oluştur
zh_hans: 重新生成紧急代码

source: Do you really want to regenerate your emergency codes?
ar: هل تريد حقا أن تجديد رموز الطوارئ الخاصة بك؟
el: Θέλετε πραγματικά να αναδημιουργήσετε τους κωδικούς σας έκτακτης ανάγκης;
es: ¿Realmente quieres regenerar tus códigos de emergencia?
fr: Voulez-vous vraiment régénérer vos codes d'urgence ?
id: Apakah Anda yakin ingin menghasilkan ulang kode darurat Anda?
tr: Acil durum kodlarını gerçekten yenilemek istiyor musun?
zh_hans: 您真的想要重新生成紧急代码？

source: The old codes will no longer work.
ar: سوف الرموز القديمة لم تعد تعمل.
el: Οι παλιοί κωδικοί δεν θα λειτουργούν πλέον.
es: Los viejos códigos ya no funcionarán.
fr: Les anciens codes ne fonctionneront plus.
id: Kode lama tidak akan berfungsi lagi.
tr: Eski kodlar artık çalışmayacak.
zh_hans: 旧代码将不再有效。

source: Are you sure you want to revoke access to your account for the application %(application)s?
es: ¿Está seguro de que desea revocar el acceso a su cuenta para la aplicación %(application)s?
id: Anda yakin ingin mencabut akses aplikasi %(application)s ke akun Anda?

source: Authorized applications
ar: تطبيقات أذن
da: Kundehandlinger
el: Εγκεκριμένες εφαρμογές
es: Solicitudes autorizadas
id: Aplikasi yang diberi akses
tr: Yetkilendirilmiş uygulamalar
zh_hans: 授权应用程序

source: Manage your own apps
ar: إدارة التطبيقات الخاصة بك
el: Διαχειριστείτε τις δικές σας εφαρμογές
es: Gestiona tus propias aplicaciones
fr: Gérez vos propres applications
id: Kelola aplikasi Anda sendiri
tr: Kendi uygulamalarınızı yönetin
zh_hans: 管理您自己的应用程序

source: Permissions
ar: أذونات
da: Tilladelser
el: Δικαιώματα
es: Permisos
fr: Permission
id: Izin
tr: İzinler
zh_hans: 权限

source: No applications have access to your eventyay account.
es: Ninguna aplicación tiene acceso a tu cuenta de eventyay.
id: Tidak ada aplikasi yang memiliki akses ke akun eventyay Anda.
tr: Hiçbir uygulama eventyay hesabınıza erişemez.

source: Email Addresses
es: Direcciones de correo electrónico
id: Alamat Email

source: The following email addresses are associated with your account:
es: Las siguientes direcciones de correo electrónico están asociadas a tu cuenta:
id: Alamat email berikut terkait dengan akun Anda:

source: Verified
es: Verificado
id: Terverifikasi

source: Unverified
es: No verificado
id: Belum terverifikasi

source: Primary
es: Principal
id: Utama

source: Make Primary
es: Establecer como principal
id: Jadikan Utama

source: Re-send Verification
es: Reenviar verificación
id: Kirim Ulang Verifikasi

source: Remove
ar: إزالة
da: Fjern
el: Αφαίρεση
es: Quitar
fr: Retirer
id: Hapus
tr: Kaldır
zh_hans: 撤销

source: You currently do not have any email addresses associated with your account.
es: Actualmente no tienes direcciones de correo electrónico asociadas a tu cuenta.
id: Saat ini Anda belum memiliki alamat email yang terkait dengan akun Anda.

source: Add Email Address
es: Agregar dirección de correo electrónico
id: Tambah Alamat Email

source: Add Email
es: Agregar correo electrónico

source: Account settings
ar: إعدادت الحساب
da: Kontoindstillinger
el: Ρυθμίσεις λογαριασμού
es: Configuración de la cuenta
fr: Paramètres du compte
id: Pengaturan akun
tr: Hesap ayarları
zh_hans: 帐户设置

source: On
ar: على
da: Til
el: Ανοιχτό
es: Encendido
id: Aktif
tr: Üzerinde
zh_hans: 在

source: Off
ar: إيقاف
da: Fra
el: Κλειστό
es: Apagado
id: Nonaktif
tr: Kapalı
zh_hans: 离开

source: Change notification settings
ar: إعدادات تغيير الإعلام
da: Skift notifikationsindstillinger
el: Αλλάξτε τις ρυθμίσεις ειδοποιήσεων
es: Cambiar la configuración de notificación
fr: Modification des paramètres de notification
id: Ubah pengaturan notifikasi
tr: Bildirim ayarlarını değiştir
zh_hans: 更改通知设置

source: Login settings
ar: إعدادات تسجيل الدخول
da: Indstillinger for login
el: Ρυθμίσεις σύνδεσης
es: Configuración de inicio de sesión
fr: Paramètres de connexion
id: Pengaturan masuk
tr: Giriş ayarları
zh_hans: 登录设置

source: Email Address
es: Dirección de correo electrónico
id: Alamat Email

source: Manage email addresses
es: Administrar direcciones de correo electrónico

source: Change two-factor settings
ar: تغيير إعدادات اثنين عامل
da: Ændr tofaktor-indstillinger
el: Αλλάξτε τις ρυθμίσεις δύο παραγόντων
es: Cambiar la configuración de dos factores
fr: Modifier les paramètres à deux facteurs
id: Ubah pengaturan dua faktor
tr: İki faktör ayarlarını değiştir
zh_hans: 更改双因素设置

source: Show applications
ar: مشاهدة التطبيقات
da: Vis information
el: Εμφάνιση εφαρμογών
es: Mostrar aplicaciones
id: Tampilkan aplikasi
tr: Uygulamaları göster
zh_hans: 显示应用程序

source: Account history
ar: تاريخ الحساب
da: Historik
el: Ιστορικό λογαριασμού
es: Historial de la cuenta
fr: Historique du compte
id: Riwayat Akun
tr: Hesap geçmişi
zh_hans: 账户历史记录

source: Show account history
ar: مشاهدة حساب التاريخ
da: Vis kontohistorik
el: Εμφάνιση ιστορικού λογαριασμού
es: Mostrar el historial de la cuenta
fr: Afficher l'historique du compte
id: Tampilkan riwayat akun
tr: Hesap geçmişini göster
zh_hans: 显示帐户历史记录

source: Set your password
es: Establecer tu contraseña
id: Atur kata sandi Anda

source: Send password setup link
es: Enviar enlace para configurar la contraseña
id: Kirim tautan pengaturan kata sandi

source: Disable notifications
da: E-mailnotifikationer
es: Desactivar notificaciones
id: Nonaktifkan notifikasi
tr: E-posta bildirimleri

source: Notification settings
ar: إعدادات الإشعار
da: Notifikationsindstillinger
el: Ρυθμίσεις ειδοποιήσεων
es: Configuraciones de notificación
fr: Paramètres de notification
id: Pengaturan notifikasi
tr: Bildirim ayarları
zh_hans: 通知设置

source: Notifications are turned on according to the settings below.
ar: يتم تشغيل الإشعارات وفقا للإعدادات أدناه.
el: Οι ειδοποιήσεις ενεργοποιούνται σύμφωνα με τις παρακάτω ρυθμίσεις.
es: Las notificaciones se activan de acuerdo con los ajustes que se indican a continuación.
fr: Les notifications sont activées selon les réglages ci-dessous.
id: Notifikasi diaktifkan sesuai pengaturan di bawah.
tr: Bildirimler aşağıdaki ayarlara göre açılır.
zh_hans: 根据以下设置打开通知。

source: All notifications are turned off globally.
ar: يتم تشغيل جميع الإشعارات على مستوى العالم.
el: Όλες οι ειδοποιήσεις απενεργοποιούνται παγκοσμίως.
es: Todas las notificaciones se desactivan globalmente.
fr: Toutes les notifications sont désactivées globalement.
id: Semua notifikasi dinonaktifkan secara global.
tr: Tüm bildirimler global olarak kapatılmıştır.
zh_hans: 全局关闭所有通知。

source: Choose event
ar: اختيار الحدث
da: Vælg arrangement
el: Επιλέξτε γεγονός
es: Seleccione evento
fr: Choisir un événement
id: Pilih acara
tr: Etkinlik seçin
zh_hans: 选择活动

source: All my events
ar: كل الأحداث بلدي
da: Alle mine arrangementer
el: Όλα τα γεγονότα μου
es: Todos mis eventos
fr: Tous mes événements
id: Semua acara saya
tr: Benim tüm etkinliklerim
zh_hans: 我所有的活动

source: Save your modifications before switching events.
ar: حفظ التعديلات قبل أحداث التبديل.
da: Gem dine ændringer før du skifter arrangement.
el: Αποθηκεύστε τις τροποποιήσεις σας πριν από την αλλαγή των γεγονότων.
es: Guarde las modificaciones antes de cambiar de evento.
fr: Sauvegardez vos modifications avant de changer d'événement.
id: Simpan perubahan Anda sebelum mengganti acara.
tr: Etkinlikleri değiştirmeden önce değişikliklerinizi kaydedin.
zh_hans: 在切换活动之前保存您的修改。

source: Choose notifications to get
ar: اختيار الإخطارات للحصول على
da: Vælg de notifikationer du ønsker at modtage
el: Επιλέξτε ειδοποιήσεις για να λάβετε
es: Elija notificaciones para obtener
fr: Sélectionnez les notifications à recevoir
id: Pilih notifikasi yang ingin Anda terima
tr: Bildirimleri almak için seçin
zh_hans: 选择要获取的通知

source: Notification type
ar: نوع إعلام
da: Notifikationstype
el: Τύπος ειδοποίησης
es: Clase de aviso
fr: Type de notification
id: Jenis notifikasi
tr: Bildirim türü
zh_hans: 通知类型

source: E-Mail notification
ar: البريد الإلكتروني الإخطار
da: E-mail notifikation
el: Ειδοποίηση ηλεκτρονικού ταχυδρομείου
es: Notificación por correo electrónico
fr: Notification par mail
id: Notifikasi email
tr: E-posta bildirimi
zh_hans: 电子邮件通知

source: You have no permission to receive this notification
ar: لا يوجد لديك الإذن لتلقي هذا الإعلام
da: Du har ikke rettigheder til at modtage denne notifikation
el: Δεν έχετε καμία άδεια να λάβετε αυτήν την ειδοποίηση
es: No tiene permiso para recibir esta notificación
fr: Vous n'avez pas la permission de recevoir cette notification
id: Anda tidak memiliki izin untuk menerima notifikasi ini
tr: Bu bildirimi almak için izniniz yok
zh_hans: 您无权接收此通知

source: Disable application
ar: تطبيق تعطيل
da: Deaktiveret
el: Απενεργοποίηση εφαρμογής
es: Desactivar aplicación
fr: Désactiver l'application
id: Nonaktifkan aplikasi
tr: Uygulamayı devre dışı bırak
zh_hans: 禁用应用程序

source: Register a new application
ar: تسجيل طلب جديد
da: Tilføj variant
el: Καταχωρίστε μια νέα εφαρμογή
es: Registrar una nueva aplicación
fr: Enregistrer une nouvelle application
id: Daftarkan aplikasi baru
tr: Yeni bir başvuru kaydet
zh_hans: 注册一个新的应用程序

source: Generate new application secret
ar: توليد سر التطبيق الجديد
da: Generer annullering
el: Δημιουργία νέου μυστικού εφαρμογής
es: Generar un nuevo secreto de aplicación
fr: Générer un nouveau secret d'application
id: Hasilkan rahasia aplikasi baru
tr: Yeni uygulama sırrı oluştur
zh_hans: 生成新的应用程序密钥

source: Roll secret
ar: لفة سرا
el: Ρίξτε μυστικό
es: Secreto de rollo
fr: Renouveler le secret
id: Ganti rahasia
tr: Sır Listesi
zh_hans: 滚动密钥

source: Update an application
ar: تحديث تطبيق
da: Tilføj variant
el: Ενημέρωση εφαρμογής
es: Actualizar una aplicación
id: Perbarui aplikasi
tr: Bir uygulamayı güncelle
zh_hans: 更新应用程序

source: Your applications
ar: التطبيقات الخاصة بك
da: Dine oplysninger
el: Οι εφαρμογές σας
es: Sus aplicaciones
fr: Vos applications
id: Aplikasi Anda
tr: Uygulamalarınız
zh_hans: 您的应用程序

source: Create new application
ar: إنشاء تطبيق جديد
da: Opret konto
el: Δημιουργία νέας εφαρμογής
es: Crear una nueva aplicación
fr: Créer une nouvelle application
id: Buat aplikasi baru
tr: Yeni uygulama oluştur
zh_hans: 创建新的应用程序

source: No applications registered yet.
ar: سجلت أي طلبات بعد.
el: Δεν έχουν καταγραφεί ακόμη αιτήσεις.
es: No hay solicitudes registradas todavía.
fr: Aucune demande n'a encore été enregistrée.
id: Belum ada aplikasi yang terdaftar.
tr: Henüz kayıtlı başvuru yok.
zh_hans: 尚未注册应用程序。

source: Send recovery information
ar: إرسال معلومات الاسترداد
da: Send oplysninger om genoprettelse
el: Αποστολή πληροφοριών ανάκτησης
es: Enviar información de recuperación
fr: Envoyer les informations de récupération
id: Kirim informasi pemulihan
tr: Kurtarma bilgilerini gönder
zh_hans: 发送恢复信息

source: Accept an invitation
ar: اقبل دعوة
da: Accepter en invitation
el: Αποδοχή πρόσκλησης
es: Aceptar una invitación
fr: Accepter une invitation
id: Terima undangan
tr: Daveti kabul etmek
zh_hans: 接受邀请

source: If you already have an account on this site with a different email address, you can <a %(login_href)s>log in</a> first and then click this link again to accept the invitation with your existing account.
ar: إذا كان لديك بالفعل حساب على هذا الموقع مع عنوان بريد إلكتروني مختلف، يمكنك <a %(login_href)s> تسجيل الدخول </A> أولا ثم الضغط على هذا الرابط مرة أخرى لقبول دعوة مع حسابك الحالي.
da: Hvis du allerede har en konto på dette site, så kan du <a %(login_href)s>logge ind</a> først og så igen klikke på dette link for at acceptere invitationen med din eksisterende konto.
el: Εάν έχετε ήδη έναν λογαριασμό σε αυτόν τον ιστότοπο με διαφορετική διεύθυνση ηλεκτρονικού ταχυδρομείου, μπορείτε πρώτα να <a>%(login_href)s> συνδεθείτε </a> και στη συνέχεια να κάνετε ξανά κλικ σε αυτόν το σύνδεσμο για να αποδεχτείτε την πρόσκληση με τον υπάρχοντα λογαριασμό σας.
es: Si ya tiene una cuenta en este sitio con una dirección de correo electrónico diferente, puede <a %(login_href)s>iniciar sesión </a> primero y luego hacer clic de nuevo en este enlace para aceptar la invitación con su cuenta existente.
fr: Si vous possédez déjà un compte sur ce site avec une adresse email différente, vous pouvez d'abord <a %(login_href)s>log in</a> puis cliquer sur ce lien à nouveau pour accepter l'invitation avec votre compte existant.
id: Jika Anda sudah memiliki akun di situs ini dengan alamat email yang berbeda, Anda dapat <a %(login_href)s>masuk</a> terlebih dahulu lalu klik tautan ini lagi untuk menerima undangan dengan akun Anda yang sudah ada.
tr: Bu sitede farklı bir e-posta adresine sahip bir hesabınız varsa, önce <a %(login_href)s>log in </a> adresinde oturum açabilirsiniz ve ardından mevcut hesabınızla daveti kabul etmek için bu bağlantıyı tekrar tıklayabilirsiniz.
zh_hans: 如果您在此网站上已有一个具有不同电子邮件地址的帐户，您可以先<a %(login_href)s>登录</a>然后再次单击此链接以接受现有帐户的邀请。

source: Register
ar: تسجيل
da: Registrer
el: Εγγραφή
es: Registrarse
fr: Inscription
id: Daftar
tr: Kayıt olmak
zh_hans: 记录器

source: Log in
ar: تسجيل الدخول
da: Log ind
el: Σύνδεση
es: Iniciar sesión
fr: Se connecter
id: Masuk
tr: Oturum aç
zh_hans: 登录

source: Lost password?
ar: كلمة مرور مفقودة؟
da: Glemt adgangskode?
el: Χάσατε τον κωδικό;
es: ¿Olvidó su contraseña?
fr: Mot de passe oublié ?
id: Lupa kata sandi?
tr: Kayıp Şifre?
zh_hans: 忘记密码？

source: Login with Email
da: Log ind med e-mail
es: Iniciar sesión con correo electrónico
id: Masuk dengan email
tr: E-posta ile giriş yap

source: Login with %(provider_capitalized)s
ar: تسجيل الدخول باستخدام %(provider_capitalized)s
da: Log ind med %(provider_capitalized)s
el: Συνδεθείτε με το %(provider_capitalized)s
es: Iniciar sesión con %(provider_capitalized)s
fr: Se connecter avec %(provider_capitalized)s
id: Masuk dengan %(provider_capitalized)s
tr: %(provider_capitalized)s ile giriş yap
zh_hans: 使用 %(provider_capitalized)s 登录
