Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The orders have been canceled. An error occurred with {count} orders, please check all uncanceled orders.
es: Los pedidos han sido cancelados. Se produjo un error con {count} pedidos. Por favor, revisa todos los pedidos no cancelados.
fr: Les commandes ont été annulées. Une erreur s'est produite avec {count} commandes, veuillez vérifier toutes les commandes non annulées.
id: Pesanan telah dibatalkan. Terjadi kesalahan pada {count} pesanan, harap periksa semua pesanan yang belum dibatalkan.

source: Your input was not valid.
da: Prøv venligst igen.
es: La entrada no es válida.
id: Masukan Anda tidak valid.
tr: Girdiğiniz şifre geçersiz, lütfen tekrar deneyin.

source: Token name
ar: اسم رمزي
da: Navn
el: Όνομα token
es: Nombre del token
fr: Nom du token
id: Nama token
tr: Simge adı
zh_hans: 令牌名称

source: The property has been created.
da: Produktet er blevet oprettet.
es: La propiedad ha sido creada.
id: Properti telah dibuat.
tr: Ürün oluşturuldu.

source: Your changes could not be saved.
ar: لا يمكن حفظ التغييرات.
da: Dine ændringer kunne ikke gemmes.
el: Δεν ήταν δυνατή η αποθήκευση των αλλαγών σας.
es: Tus cambios no pudieron ser guardados.
fr: Vos modifications n'ont pas pu être sauvegardées.
id: Perubahan Anda tidak dapat disimpan.
tr: Değişiklikleriniz kaydedilemedi.
zh_hans: 您的更改无法保存。

source: The selected property has been deleted.
da: Det valgte produkt er blevet slettet.
es: La propiedad seleccionada ha sido eliminada.
id: Properti yang dipilih telah dihapus.
tr: Seçilen ürün silindi.

source: This device has been set up successfully.
ar: تم تعيين هذا الجهاز تصل بنجاح.
da: Den valgte dato er blevet slettet.
el: Αυτή η συσκευή έχει ρυθμιστεί με επιτυχία.
es: Este dispositivo ha sido configurado exitosamente.
id: Perangkat ini berhasil disetel.
tr: Seçilen veriler başarıyla silindi.
zh_hans: 此设备已成功设置。

source: This device currently does not have access.
ar: هذا الجهاز حاليا لا يستطيعون الوصول.
da: Dette produkt er pt. ikke tilgængeligt.
el: Αυτήν τη στιγμή η συσκευή δεν έχει πρόσβαση.
es: Este dispositivo no tiene acceso actualmente.
id: Perangkat ini saat ini tidak memiliki akses.
tr: Şu anda herhangi bir etkinliğe erişiminiz yok.
zh_hans: 此设备目前没有访问权限。

source: Access for this device has been revoked.
ar: تم إلغاء الوصول لهذا الجهاز.
da: Den valgte konfiguration er blevet slettet.
el: Η πρόσβαση αυτής της συσκευής έχει ανακληθεί.
es: Se ha revocado el acceso a este dispositivo.
id: Akses untuk perangkat ini telah dicabut.
tr: Seçilen uygulama için erişim iptal edildi.
zh_hans: 此设备的访问权限已被撤销。

source: The selected gate has been deleted.
da: Den valgte dato er blevet slettet.
es: La pasarela seleccionada ha sido eliminada.
id: Gerbang yang dipilih telah dihapus.
tr: Seçilen tarih silinmiştir.

source: The selected gift card issuer has been added.
ar: تمت إضافة مصدر البطاقة هدية المحدد.
da: Den valgte kategorien er blevet slettet.
es: El emisor de tarjetas regalo seleccionado ha sido añadido.
id: Penerbit kartu hadiah yang dipilih telah ditambahkan.
tr: Seçilen vergi kuralı silindi.

source: The selected gift card issuer has been removed.
ar: تمت إزالة مصدر البطاقة هدية المحدد.
da: Den valgte kategorien er blevet slettet.
es: El emisor de tarjetas regalo seleccionado ha sido eliminado.
id: Penerbit kartu hadiah yang dipilih telah dihapus.
tr: Seçilen vergi kuralı silindi.

source: Gift cards are not allowed to have negative values.
ar: لا يسمح بطاقات هدية لديها قيم سلبية.
es: Las tarjetas regalo no pueden tener valores negativos.
fr: Les cartes-cadeaux ne peuvent pas avoir de valeurs négatives.
id: Kartu hadiah tidak boleh memiliki nilai negatif.

source: The transaction could not be reversed.
da: Transaktionsbeløbet er ikke korrekt.
es: No se pudo revertir la transacción.
id: Transaksi tidak dapat dibalikkan.
tr: İşlem tutarı yanlış.

source: The transaction has been reversed.
da: Spørgsmålet er blevet tilføjet.
es: La transacción ha sido revertida.
id: Transaksi telah dibalikkan.
tr: Soru eklendi.

source: Your input was invalid, please try again.
ar: كان الإدخال غير صالحة، يرجى المحاولة مرة أخرى.
da: Prøv venligst igen.
es: La entrada no es válida, vuelva a intentarlo.
id: Masukan Anda tidak valid, silakan coba lagi.
tr: Girdiğiniz şifre geçersiz, lütfen tekrar deneyin.

source: The manual transaction has been saved.
ar: تم حفظ المعاملة اليدوية.
da: Spørgsmålet er blevet tilføjet.
es: La transacción manual se ha guardado.
id: Transaksi manual telah disimpan.
tr: Soru eklendi.

source: The gift card has been created and can now be used.
ar: تم إنشاء بطاقة هدية، ويمكن الآن استخدامها.
da: Gruppen er blevet oprettet.
es: La tarjeta de regalo ha sido creada y ya puede usarse.
id: Kartu hadiah telah dibuat dan sekarang dapat digunakan.
tr: Cihaz doğrulandı ve şimdi kullanılabilir.

source: You do not have permission to create organizers. Please contact an administrator.
es: No tiene permiso para crear organizadores. Póngase en contacto con un administrador.
id: Anda tidak memiliki izin untuk membuat penyelenggara. Silakan hubungi administrator.

source: The new organizer has been created.
ar: تم إنشاء منظم جديد.
da: Den nye arrangør er blevet oprettet.
el: Ο νέος διοργανωτής έχει δημιουργηθεί.
es: Se ha creado el nuevo organizador.
fr: Le nouvel organisateur a été créé.
id: Penyelenggara baru telah dibuat.
tr: Yeni organizatör oluşturuldu.
zh_hans: 已创建新的组织者。

source: Core Organizing Team
es: Equipo organizador principal
id: Tim Inti Penyelenggara

source: This organizer can not be deleted.
ar: لا يمكن حذف هذا منظم.
da: Den valgte gruppe kan ikke slettet.
el: Αυτός ο διοργανωτής δεν μπορεί να διαγραφεί.
es: Este organizador no puede eliminarse.
id: Penyelenggara ini tidak dapat dihapus.
tr: Bu etkinlik silinemedi.
zh_hans: 无法删除此组织者。

source: The organizer has been deleted.
ar: تم حذف منظم.
da: Den nye arrangør er blevet oprettet.
el: Ο διοργανωτής έχει διαγραφεί.
es: El organizador ha sido eliminado.
id: Penyelenggara telah dihapus.
tr: Yeni organizatör oluşturuldu.
zh_hans: 此组织者已被删除。

source: The organizer could not be deleted as some constraints (e.g. data created by plug-ins) do not allow it.
ar: لا يمكن حذف منظم وبعض القيود (مثل البيانات التي تم إنشاؤها من قبل المكونات الإضافية) لا تسمح بذلك.
el: Ο διοργανωτής δεν μπόρεσε να διαγραφεί, καθώς ορισμένοι περιορισμοί (π.χ. δεδομένα που δημιουργήθηκαν από plug-ins) δεν το επιτρέπουν.
es: El organizador no pudo ser eliminado ya que algunas restricciones (por ejemplo los datos creados por los plug-ins) no lo permiten.
id: Penyelenggara tidak dapat dihapus karena beberapa kendala (mis. data yang dibuat oleh plug-in) tidak mengizinkannya.
tr: Bazı kısıtlamalar (ör. Eklentiler tarafından oluşturulan veriler) izin vermediğinden, etkinlik silinemedi.
zh_hans: 无法删除组织者，因为某些约束（例如插件创建的数据）不允许删除。

source: You haven't made any changes.
da: Du har endnu ikke oprettet nogen kategorier.
es: No se han realizado cambios.
id: Anda belum melakukan perubahan.
tr: Henüz hiç kategori oluşturmadınız.

source: The requested page does not exist.
da: Den valgte momsregel findes ikke.
es: La página solicitada no existe.
id: Halaman yang diminta tidak ada.
tr: İstenen tarih mevcut değil.

source: The selected page has been deleted.
da: Den valgte dato er blevet slettet.
es: La página seleccionada ha sido eliminada.
id: Halaman yang dipilih telah dihapus.
tr: Seçilen tarih silinmiştir.

source: The uploaded PDF file is too large.
da: Den uploadede PDF er for stor.
es: El archivo PDF subido es demasiado grande.
id: File PDF yang diunggah terlalu besar.
tr: Yüklenen PDF dosyası büyüktür.

source: The uploaded PDF file is too small.
da: Den uploadede PDF er for lille.
es: El archivo PDF subido es demasiado pequeño.
id: File PDF yang diunggah terlalu kecil.
tr: Yüklenen PDF dosyası küçüktür.

source: Please only upload PDF files.
ar: يرجى فقط تحميل الملفات PDF.
el: Παρακαλώ ανεβάστε μόνο αρχεία PDF.
es: Por favor, cargue sólo archivos PDF.
fr: Veuillez uploader uniquement des fichiers PDF.
id: Harap hanya unggah file PDF.
tr: Sadece PDF dosyası yükleyin.
zh_hans: 请仅上传PDF文件。

source: The requested product does not exist.
ar: المنتج المطلوب غير موجود.
el: Το ζητούμενο προϊόν δεν υπάρχει.
es: El producto solicitado no existe.
fr: Le produit demandé n'existe pas.
id: Produk yang diminta tidak ditemukan.
tr: İstenen ürün mevcut değil.
zh_hans: 请求的产品不存在。

source: The order of products has been updated.
es: El orden de los productos se ha actualizado.
id: Urutan produk telah diperbarui.

source: The requested product category does not exist.
ar: لا وجود فئة من فئات المنتجات المطلوبة.
da: Den valgte produktkategori findes ikke.
el: Η ζητούμενη κατηγορία προϊόντων δεν υπάρχει.
es: La categoría de producto solicitada no existe.
fr: La catégorie de produit demandée n'existe pas.
id: Kategori produk yang diminta tidak ditemukan.
tr: İstenen ürün kategorisi mevcut değil.
zh_hans: 请求的产品类别不存在。

source: The selected category has been deleted.
ar: تم حذف الفئة المختارة.
da: Den valgte kategorien er blevet slettet.
el: Η επιλεγμένη κατηγορία έχει διαγραφεί.
es: Se ha eliminado la categoría seleccionada.
fr: La catégorie sélectionnée a été supprimée.
id: Kategori yang dipilih telah dihapus.
tr: Seçilen kategori silindi.
zh_hans: 所选类别已被删除。

source: The new category has been created.
ar: تم إنشاء فئة جديدة.
da: Den nye kategori er blevet oprettet.
el: Η νέα κατηγορία έχει δημιουργηθεί.
es: Se ha creado la nueva categoría.
fr: La nouvelle catégorie a été créée.
id: Kategori baru telah dibuat.
tr: Yeni kategori oluşturuldu.
zh_hans: 已创建新类别。

source: The order of categories has been updated.
ar: تم تحديث ترتيب الفئات.
da: Rækkefølgen af kategorier er blevet ændret.
el: Η σειρά των κατηγοριών έχει ενημερωθεί.
es: El orden de las categorías ha sido actualizado.
fr: Le classement des catégories a été mis à jour.
id: Urutan kategori telah diperbarui.
tr: Kategorilerin sırası güncellendi.
zh_hans: 类别顺序已更新。

source: Some of the provided question ids are invalid.
ar: بعض معرفات السؤال المقدمة غير صالحة.
es: Algunos identificadores de las preguntas proporcionadas son inválidos.
fr: Certains des identifiants de question fournis sont invalides.
id: Beberapa id pertanyaan yang diberikan tidak valid.

source: Not all questions have been selected.
da: Spørgsmålet er blevet slettet.
es: No se han seleccionado todas las preguntas.
id: Tidak semua pertanyaan telah dipilih.
tr: Soru silindi.

source: The requested question does not exist.
ar: عدم وجود مسألة المطلوبة.
el: Η ζητούμενη ερώτηση δεν υπάρχει.
es: La pregunta solicitada no existe.
fr: La question demandée n'existe pas.
id: Pertanyaan yang diminta tidak ditemukan.
tr: İstenen soru mevcut değil.
zh_hans: 请求的问题不存在。

source: The selected question has been deleted.
ar: تم حذف السؤال المحدد.
da: Det valgte spørgsmål er blevet slettet.
el: Η επιλεγμένη ερώτηση έχει διαγραφεί.
es: Se ha borrado la pregunta seleccionada.
fr: La question sélectionnée a été supprimée.
id: Pertanyaan yang dipilih telah dihapus.
tr: Seçilen soru silindi.
zh_hans: 所选问题已被删除。

source: File uploaded
ar: ملف مرفوع
da: Fil uploadet
el: Το αρχείο μεταφορτώθηκε
es: Archivo subido
fr: Fichier uploadé
id: File diunggah
tr: Dosya yüklendi
zh_hans: 文件已上传

source: The new question has been created.
ar: تم إنشاء سؤالا جديدا.
da: Det nye spørgsmål er blevet oprettet.
el: Η νέα ερώτηση έχει δημιουργηθεί.
es: La nueva pregunta ha sido creada.
fr: La nouvelle question a été créée.
id: Pertanyaan baru telah dibuat.
tr: Yeni soru oluşturuldu.
zh_hans: 已创建新问题。

source: The new quota has been created.
ar: تم إنشاء نظام الحصص الجديدة.
da: Den nye kvote er blevet oprettet.
el: Το νέο quota έχει δημιουργηθεί.
es: Se ha creado el nuevo contingente.
fr: Le nouveau cquota a été créé.
id: Kuota baru telah dibuat.
tr: Yeni kota oluşturuldu.
zh_hans: 已创建新配额。

source: Exit scans
da: Først scannet: %(date)s
es: Escaneos de salida
id: Akhiri pemindaian
tr: İlk taranan: %(date)s

source: Vouchers and waiting list reservations
ar: القسائم وانتظار التحفظات القائمة
da: På venteliste siden
el: Κουπόνια και κρατήσεις λίστας αναμονής
es: Reservas de vales y listas de espera
id: Voucher dan reservasi daftar tunggu
tr: Kuponlar ve bekleme listesi rezervasyonları
zh_hans: 优惠券和预订等待名单

source: Available quota
ar: الحصة المتاحة
da: Tilgængelig indtil
el: Διαθέσιμo quota
es: Cuota disponible
id: Kuota tersedia
tr: Mevcut kota
zh_hans: 可用配额

source: Waiting list (pending)
ar: قائمة الانتظار (انتظار)
da: Ventelistepladser
el: Λίστα αναμονής (σε εκκρεμότητα)
es: Lista de espera (pendiente)
id: Daftar tunggu (tertunda)
tr: Bekleme listesi (beklemede)
zh_hans: 等待列表（待处理）

source: Currently for sale
ar: للبيع حاليا
da: Pt. ikke tilgængelig
el: Επί του παρόντος προς πώληση
es: Actualmente a la venta
id: Sedang dijual
tr: Şu anda satılık
zh_hans: 目前正在出售

source: The requested quota does not exist.
ar: عدم وجود الحصص المطلوبة.
el: Η ζητούμενη ποσόστωση(quota) δεν υπάρχει.
es: El contingente solicitado no existe.
fr: Le quota demandé n'existe pas.
id: Kuota yang diminta tidak ada.
tr: İstenen kota mevcut değil.
zh_hans: 请求的配额不存在。

source: The quota has been re-opened and will not close again.
ar: وكانت الحصة إعادة فتحها وسوف يتم إغلاق مرة أخرى.
da: Bestillingen er blevet markeret som tilbagebetalt.
es: La cuota se ha reabierto y no se cerrará de nuevo.
id: Kuota telah dibuka kembali dan tidak akan ditutup lagi.
tr: Sipariş ödenmemiş olarak işaretlendi.

source: The selected quota has been deleted.
ar: تم حذف حصص المحدد.
da: Den valgte kvote er blevet slettet.
el: Η επιλεγμένη ποσόστωση(quota) έχει διαγραφεί.
es: Se ha borrado la cuota seleccionada.
fr: Le contingent sélectionné a été supprimé.
id: Kuota yang dipilih telah dihapus.
tr: Seçilen kota silindi.
zh_hans: 所选配额已被删除。

source: You cannot add add-ons to a product that is only available as an add-on itself.
ar: لا يمكنك إضافة من الإضافات إلى المنتجات التي لا تتوفر إلا كإضافة على نفسها.
el: Δεν μπορείτε να προσθέσετε πρόσθετα(add-ons) σε ένα προϊόν που είναι διαθέσιμο μόνο ως πρόσθετο(add-ons).
es: No se pueden añadir add-ons a un producto que sólo está disponible como un add-on en sí mismo.
id: Anda tidak dapat menambahkan add-on ke produk yang hanya tersedia sebagai add-on.
tr: Yalnızca bir eklenti olarak kullanılabilen bir ürüne eklenti ekleyemezsiniz.
zh_hans: 您不能将附加组件添加到只能作为附加组件本身使用的产品中。

source: You cannot add bundles to a product that is only available as an add-on itself.
ar: لا يمكنك إضافة حزم إلى المنتجات التي لا تتوفر إلا كإضافة على نفسها.
el: Δεν μπορείτε να προσθέσετε bundles σε ένα προϊόν που είναι διαθέσιμο μόνο ως πρόσθετο(add-on).
es: No puedes añadir paquetes a un producto que solo está disponible como complemento.
id: Anda tidak dapat menambahkan bundle ke produk yang hanya tersedia sebagai add-on.
tr: Yalnızca bir eklenti olarak kullanılabilen bir ürüne eklenti ekleyemezsiniz.
zh_hans: 您不能将捆绑产品添加到只能作为附加组件本身使用的产品中。

source: You disabled this product, but it is still part of a product bundle. Your participants won't be able to buy the bundle unless you remove this product from it.
es: Ha deshabilitado este producto, pero todavía forma parte de un paquete de productos. Sus participantes no podrán comprar el paquete a menos que elimine este producto del mismo.
id: Anda menonaktifkan produk ini, tetapi masih merupakan bagian dari bundel produk. Peserta Anda tidak akan bisa membeli bundel tersebut kecuali Anda menghapus produk ini darinya.

source: The selected product has been deleted.
ar: تم حذف المنتج المحدد.
da: Det valgte produkt er blevet slettet.
el: Το επιλεγμένο προϊόν έχει διαγραφεί.
es: Se ha eliminado el producto seleccionado.
fr: Le produit sélectionné a été supprimé.
id: Produk yang dipilih telah dihapus.
tr: Seçilen ürün silindi.
zh_hans: 所选产品已被删除。

source: The selected product has been deactivated.
ar: تم إلغاء تنشيط المنتج المحدد.
el: Το επιλεγμένο προϊόν έχει απενεργοποιηθεί.
es: El producto seleccionado ha sido desactivado.
fr: Le produit sélectionné a été désactivé.
id: Produk yang dipilih telah dinonaktifkan.
tr: Seçilen ürün devre dışı bırakıldı.
zh_hans: 所选产品已停用。

source: Please correct the errors below.
es: Corrige los errores a continuación.
id: Harap perbaiki kesalahan di bawah.

source: The selected data was deleted successfully.
ar: تم حذف البيانات المحددة بنجاح.
da: Den valgte dato er blevet slettet.
el: Τα επιλεγμένα δεδομένα διαγράφηκαν με επιτυχία.
es: Los datos seleccionados se han borrado correctamente.
id: Data yang dipilih berhasil dihapus.
tr: Seçilen veriler başarıyla silindi.
zh_hans: 已成功删除所选数据。

# subevent
source: The requested date does not exist.
ar: عدم وجود تاريخ الطلب.
el: Η ζητούμενη ημερομηνία δεν υπάρχει.
es: La fecha solicitada no existe.
fr: La date demandée n'existe pas.
id: Tanggal yang diminta tidak ditemukan.
tr: İstenen tarih mevcut değil.
zh_hans: 请求的日期不存在。

# subevent
source: A date can not be deleted if orders already have been placed.
ar: لا يمكن حذف موعد إذا أوامر بالفعل تم وضعها.
el: Μια ημερομηνία δεν μπορεί να διαγραφεί εάν έχουν ήδη τοποθετηθεί παραγγελίες.
es: No se puede borrar una fecha si ya se han realizado pedidos.
fr: Une date ne peut pas être supprimée si des ordres ont déjà été passés.
id: Tanggal tidak dapat dihapus jika sudah ada pesanan.
tr: Siparişler zaten yerleştirilmişse tarih silinemez.
zh_hans: 如果已下订单，则无法删除日期。

# subevent
source: The selected date has been deleted.
ar: تم حذف التاريخ المحدد.
da: Den valgte dato er blevet slettet.
el: Η επιλεγμένη ημερομηνία έχει διαγραφεί.
es: Se ha borrado la fecha seleccionada.
fr: La date sélectionnée a été supprimée.
id: Tanggal yang dipilih telah dihapus.
tr: Seçilen tarih silinmiştir.
zh_hans: 所选日期已被删除。

# subevent
source: The new date has been created.
ar: تم إنشاء الموعد الجديد.
da: Den nye dato er blevet oprettet.
el: Η νέα ημερομηνία έχει δημιουργηθεί.
es: Se ha creado la nueva fecha.
fr: La nouvelle date a été créée.
id: Tanggal baru telah dibuat.
tr: Yeni tarih oluşturuldu.
zh_hans: 新日期已创建。

# subevent
source: The selected dates have been disabled.
ar: تم تعطيل التواريخ المحددة.
da: Den valgte dato er blevet slettet.
el: Οι επιλεγμένες ημερομηνίες έχουν απενεργοποιηθεί.
es: Las fechas seleccionadas han sido deshabilitadas.
id: Tanggal yang dipilih telah dinonaktifkan.
tr: Seçilen tarihler devre dışı bırakıldı.
zh_hans: 所选日期已被禁用。

# subevent
source: The selected dates have been enabled.
da: Den valgte dato er blevet slettet.
es: Las fechas seleccionadas han sido habilitadas.
id: Tanggal yang dipilih telah diaktifkan.
tr: Seçilen tarihler devre dışı bırakıldı.

# subevent
source: The selected dates have been deleted or disabled.
ar: تم حذف المواعيد المحددة أو تعطيل.
da: Den valgte dato er blevet slettet.
el: Οι επιλεγμένες ημερομηνίες έχουν διαγραφεί ή απενεργοποιηθεί.
es: Las fechas seleccionadas se han borrado o desactivado.
id: Tanggal yang dipilih telah dihapus atau dinonaktifkan.
tr: Seçilen tarihler silinmiş veya devre dışı bırakılmıştır.
zh_hans: 所选日期已被删除或禁用。

# subevent
source: {} new dates have been created.
ar: وقد تم إنشاء {} مواعيد جديدة.
da: {} nye datoer er blevet oprettet.
el: {} νέες ημερομηνίες έχουν δημιουργηθεί.
es: {} se han creado nuevas fechas.
id: {} tanggal baru telah dibuat.
tr: {} yeni tarihler oluşturuldu.
zh_hans: {}新日期已创建。

source: Series:
ar: سلسلة:
da: Række:
el: Σειρά:
es: Serie:
fr: Séries:
id: Seri:
tr: Seri:
zh_hans: 系列：

source: Order {}
ar: طلب {}
da: Bestilling {val}
es: Pedido {}
id: Pesanan {}
tr: Sipariş {val}

source: Voucher {}
ar: إيصال {}
da: Rabatkode
es: Cupón {}
tr: Kupon

source: The password you entered was invalid, please try again.
ar: وكانت كلمة المرور التي أدخلتها غير صالحة، يرجى المحاولة مرة أخرى.
el: Ο κωδικός που εισαγάγατε δεν ήταν έγκυρος, δοκιμάστε ξανά.
es: La contraseña que introdujo no era válida, inténtelo de nuevo.
fr: Le mot de passe que vous avez entré était invalide, veuillez réessayer.
id: Kata sandi yang Anda masukkan tidak valid, silakan coba lagi.
tr: Girdiğiniz şifre geçersiz, lütfen tekrar deneyin.
zh_hans: 您输入的密码无效，请重试。

source: Your comment has been saved.
ar: تم حفظ تعليقك.
da: Din kommentar er blevet gemt.
el: Το σχόλιο σας έχει αποθηκευτεί.
es: Su comentario ha sido guardado.
id: Komentar Anda telah disimpan.
tr: Yorumunuz kaydedildi.
zh_hans: 您的评论已保存。

source: We sent out an e-mail containing further instructions.
ar: أرسلنا رسالة بريد إلكتروني تحتوي على مزيد من التعليمات.
el: Στείλαμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου που περιέχει περαιτέρω οδηγίες.
es: Enviamos un correo electrónico con más instrucciones.
fr: Nous avons envoyé un e-mail contenant d'autres instructions.
id: Kami telah mengirim e-mail yang berisi instruksi lebih lanjut.
tr: Daha fazla talimat içeren bir e-posta gönderdik.
zh_hans: 我们发了一封包含进一步说明的电子邮件。

source: The new user has been created.
ar: تم إنشاء مستخدم جديد.
el: Ο νέος χρήστης έχει δημιουργηθεί.
es: Se ha creado el nuevo usuario.
fr: Le nouvel utilisateur a été créé.
id: Pengguna baru telah dibuat.
tr: Yeni kullanıcı oluşturuldu.
zh_hans: 已创建新用户。

source: Reserve quota
ar: حصص الاحتياط
el: Κράτηση ποσώστοσης
es: Cuota de reserva
fr: Quota de la réserve
id: Cadangkan kuota
tr: Rezerv kotası
zh_hans: 保存配额

source: Bypass quota
ar: حصة الالتفافية
el: Παράκαμψη ποσόστωσης
es: Cuota de bypass
fr: Outrepasser le quota
id: Lewati kuota
tr: Baypas kotası
zh_hans: 绕过配额

source: Any product
da: Tilføjelsesprodukter
es: Cualquier producto
fr: Tout produit
id: Semua produk
tr: Herhangi bir ürün

source: The new voucher has been created: {code}
ar: تم إنشاء قسيمة جديدة: {code}
da: Den nye rabatkode er blevet oprettet: {code}
el: Το νέο κουπόνι έχει δημιουργηθεί: {code}
es: Se ha creado el nuevo documento: {code}
fr: Le nouveau bon a été créé: {code}
id: Voucher baru telah dibuat: {code}
tr: Yeni kupon oluşturuldu: {code}
zh_hans: 新优惠券已创建：{code}

source: There is no voucher with the given voucher code.
ar: ليس هناك قسيمة مع رمز القسيمة معين.
da: Ingen bestilling med denne kode findes.
el: Δεν υπάρχει κουπόνι με τον συγκεκριμένο κωδικό κουπονιού.
es: No hay ningún recibo con el código brindado.
id: Tidak ada voucher dengan kode yang diberikan.
tr: Verilen kupon koduyla fiş yok.
zh_hans: 没有给定优惠券代码的优惠券。

source: The new vouchers have been created.
ar: وقد تم إنشاء هذه القسائم الجديدة.
da: De nye vouchere er blevet oprettet.
el: Τα νέα κουπόνια έχουν δημιουργηθεί.
es: Se han creado los nuevos documentos.
fr: Les nouveaux bons ont été créés.
id: Voucher baru telah dibuat.
tr: Yeni kuponlar oluşturuldu.
zh_hans: 新的优惠券已经创建。

source: The selected vouchers have been deleted or disabled.
ar: تم حذف قسائم المحددة أو تعطيل.
da: Den valgte dato er blevet slettet.
el: Τα επιλεγμένα κουπόνια έχουν διαγραφεί ή απενεργοποιηθεί.
es: Los vales seleccionados han sido eliminados o desactivados.
id: Voucher yang dipilih telah dihapus atau dinonaktifkan.
tr: Seçilen tarihler silinmiş veya devre dışı bırakılmıştır.
zh_hans: 所选优惠券已被删除或禁用。

source: {num} vouchers have been created and sent out via email.
ar: وقد تم إنشاء {num} القسائم وترسل عبر البريد الإلكتروني.
el: {num} κουπόνια έχουν δημιουργηθεί και αποστέλλονται μέσω ηλεκτρονικού ταχυδρομείου.
es: Se han creado vales {num} y se han enviado por correo electrónico.
fr: {num} des bons ont été créés et envoyés par mail.
id: {num} voucher telah dibuat dan dikirimkan melalui e-mail.
tr: {num} kupon oluşturuldu ve e-postayla gönderildi.
zh_hans: {num}优惠券已创建并通过电子邮件发送出去。

source: You do not have permission to do this
ar: انت لا تملك اذنا لتعمل هذا
da: Du har ikke rettigheder til at gøre dette
el: Δεν έχετε την άδεια να το κάνετε αυτό
es: Usted no tiene permiso para hacer esto
fr: Vous n'avez pas la permission de faire ceci
id: Anda tidak memiliki izin untuk melakukan ini
tr: Bunu yapmaya izniniz yok
zh_hans: 您没有权限执行此操作
