Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Some of the products you selected were no longer available in the quantity you selected. Please see below for details.
ar: وكانت بعض المنتجات التي اخترتها لم تعد متوفرة في كمية التي حددتها. انظر أدناه للحصول على التفاصيل.
da: Nogle af produkterne du har valgt er ikke længere tilgængelige i de mængder du har valgt. Se venligst detaljer nedenfor.
el: Μερικά από τα προϊόντα που επιλέξατε δεν ήταν πλέον διαθέσιμα στην ποσότητα που επιλέξατε. Παρακαλώ δείτε παρακάτω για λεπτομέρειες.
es: Algunos de los productos que seleccionó ya no estaban disponibles en la cantidad que seleccionó. Por favor vea abajo para más detalles.
fr: Certains des produits que vous avez sélectionnés n'étaient plus disponibles dans la quantité sélectionnée. Voir ci-dessous pour plus de détails.
id: Beberapa produk yang Anda pilih tidak lagi tersedia dalam jumlah yang Anda pilih. Lihat rincian di bawah.
tr: Seçtiğiniz ürünlerin bazıları, seçtiğiniz miktarda mevcut değildir. Detaylar için aşağıya bakınız.
zh_hans: 您选择的部分产品已不再以您选择的数量提供。请参阅下面的详细信息。

source: The price of some of the products in your cart has changed in the meantime. Please see below for details.
es: El precio de algunos de los productos en tu carrito ha cambiado mientras tanto. Consulta abajo para más detalles.
id: Harga beberapa produk dalam keranjang Anda telah berubah. Lihat rincian di bawah.

source: An internal error occurred, please try again.
ar: خطأ داخلي حدث، يرجى المحاولة مرة أخرى.
da: Siden stødte på en uventet intern fejl. Prøv venligst igen.
el: Παρουσιάστηκε εσωτερικό σφάλμα, παρακαλώ δοκιμάστε ξανά.
es: Se ha producido un error interno, inténtelo de nuevo.
fr: Une erreur interne s'est produite, veuillez réessayer.
id: Terjadi kesalahan internal, silakan coba lagi.
tr: Dahili bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 出现内部错误，请重试。

source: Your cart is empty.
ar: عربة التسوق فارغة.
da: Din kurv er tom.
el: Το καλάθι σας είναι άδειο.
es: Su carrito está vacío.
fr: Votre panier est vide.
id: Keranjang Anda kosong.
tr: Sepetiniz boş.
zh_hans: 您的购物车是空的。

source: You cannot select more than %(max)s products of the product %(product)s. We removed the surplus products from your cart.
es: No puedes seleccionar más de %(max)s unidades del producto %(product)s. Hemos eliminado los productos excedentes de tu carrito.
id: Anda tidak dapat memilih lebih dari %(max)s unit produk %(product)s. Kami menghapus unit yang berlebih dari keranjang Anda.

source: The presale period has ended.
ar: انتهت الفترة [خبر].
da: Forsalgsperioden er ovre.
el: Η περίοδος προπώλησης έχει λήξει.
es: El período de preventa ha terminado.
fr: La période de prévente est terminée.
id: Periode pra-penjualan telah berakhir.
tr: Ön satış dönemi sona ermiştir.
zh_hans: 预售期已结束。

source: The voucher code used for one of the products in your cart is not known in our database.
es: El código de cupón usado para uno de los productos en tu carrito no se encuentra en nuestra base de datos.
id: Kode voucher yang digunakan untuk salah satu produk dalam keranjang Anda tidak dikenal dalam basis data kami.

source: The voucher code used for one of the products in your cart has already been used the maximum number of times allowed. We removed this product from your cart.
es: El código de descuento usado para uno de los productos en tu carrito ya se ha utilizado el número máximo de veces permitido. Hemos eliminado este producto de tu carrito.
id: Kode voucher yang digunakan untuk salah satu produk dalam keranjang Anda telah digunakan sebanyak maksimum yang diizinkan. Kami menghapus produk ini dari keranjang Anda.

source: The voucher code used for one of the products in your cart has already been too often. We adjusted the price of the product in your cart.
es: El código de descuento usado para uno de los productos en tu carrito ya se ha usado demasiadas veces. Hemos ajustado el precio del producto en tu carrito.
id: Kode voucher yang digunakan untuk salah satu produk dalam keranjang Anda telah terlalu sering digunakan. Kami menyesuaikan harga produk di keranjang Anda.

source: The voucher code used for one of the products in your cart is expired. We removed this product from your cart.
es: El código de descuento usado para uno de los productos en tu carrito ha caducado. Hemos eliminado este producto de tu carrito.
id: Kode voucher yang digunakan untuk salah satu produk dalam keranjang Anda telah kedaluwarsa. Kami menghapus produk ini dari keranjang Anda.

source: The voucher code used for one of the products in your cart is not valid for this product. We removed this product from your cart.
es: El código de descuento usado para uno de los productos en tu carrito no es válido para este producto. Hemos eliminado este producto de tu carrito.
id: Kode voucher yang digunakan untuk salah satu produk dalam keranjang Anda tidak berlaku untuk produk ini. Kami menghapus produk ini dari keranjang Anda.

source: You need a valid voucher code to order one of the products in your cart. We removed this product from your cart.
es: Necesitas un código de descuento válido para comprar uno de los productos en tu carrito. Hemos eliminado este producto de tu carrito.
id: Anda memerlukan kode voucher yang valid untuk memesan salah satu produk dalam keranjang Anda. Kami menghapus produk ini dari keranjang Anda.

source: The presale period for one of the events in your cart has not yet started. The affected positions have been removed from your cart.
ar: لم يبدأ الفترة [خبر] لأحد الأحداث في عربة التسوق حتى الان. تم إزالة مواقع المتضررة من عربة التسوق.
el: Η περίοδος προπώλησης για μία από τις εκδηλώσεις στο καλάθι σας δεν έχει ξεκινήσει ακόμα. Οι επηρεαζόμενες θέσεις έχουν αφαιρεθεί από το καλάθι σας.
es: El período de preventa de uno de los eventos de su carrito aún no ha comenzado. Las posiciones afectadas han sido eliminadas de su carrito.
fr: La période de prévente d'un des événements de votre panier n'est pas encore commencée. Les positions concernées ont été retirées de votre panier.
id: Periode pra-penjualan untuk salah satu acara di keranjang Anda belum dimulai. Item yang terpengaruh telah dihapus dari keranjang Anda.
tr: Alışveriş sepetinizdeki etkinliklerden birinin ön satış dönemi henüz başlamamıştır. Etkilenen pozisyonlar sepetinizden kaldırıldı.
zh_hans: 您购物车中其中某个活动的预售期尚未开始。受影响的位置已从您的购物车中移除。

source: One of the seats in your order was invalid, we removed the position from your cart.
ar: كان باطلا واحد من المقاعد في طلبك، أزلنا موقف من عربة التسوق.
es: Uno de los asientos de tu pedido no era válido; hemos eliminado la posición de tu carrito.
id: Salah satu kursi dalam pesanan Anda tidak valid, kami menghapus posisi tersebut dari keranjang Anda.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodunun süresi doldu. Bu ürünü sepetinizden kaldırdık.
zh_hans: 您订单中的座位之一无效，我们从您的购物车中删除了该位置。

source: One of the seats in your order has been taken in the meantime, we removed the position from your cart.
ar: وقد اتخذت واحد من المقاعد في طلبك في غضون ذلك، أزلنا موقف من عربة التسوق.
es: Uno de los asientos de tu pedido ha sido reservado mientras tanto. Hemos eliminado la posición de tu carrito.
id: Salah satu kursi dalam pesanan Anda telah diambil, kami menghapus posisi tersebut dari keranjang Anda.
tr: Kartınızdaki öğelerden biri için kullanılan kupon kodu, izin verilen maksimum sayı kadar kullanılmış. Bu ürünü sepetinizden kaldırdık.
zh_hans: 在此期间，您订单中的一个座位已被选走，我们已从您的购物车中删除了该位置。

source: The new expiry date needs to be in the future.
ar: احتياجات تاريخ انتهاء الصلاحية الجديدة ليكون في المستقبل.
da: Den nye udløbsdato skal ligge i fremtiden.
el: Η νέα ημερομηνία λήξης πρέπει να είναι στο μέλλον.
es: La nueva fecha de caducidad debe ser en el futuro.
fr: La nouvelle date d'expiration doit être dans le futur.
id: Tanggal kedaluwarsa baru harus di masa depan.
tr: Yeni sona erme tarihinin gelecekte olması gerekiyor.
zh_hans: 新的有效期需要在将来。

source: This order is not pending approval.
ar: هذا النظام لم يتم انتظار الموافقة.
da: Bestillingen er blevet markeret som betalt.
el: Αυτή η παραγγελία δεν εκκρεμεί έγκριση.
es: Esta orden no está pendiente de aprobación.
id: Pesanan ini tidak menunggu persetujuan.
tr: Bu sipariş onay bekliyor değil.
zh_hans: 此订单未待批准。

source: Order approved and confirmed: %(code)s
ar: ترتيب المعتمدة وأكد: %(code)s
da: Bestilling annulleret: %(code)s
el: Η παραγγελία εγκρίθηκε και επιβεβαιώθηκε: %(code)s
es: Pedido aprobado y confirmado: %(code)s
id: Pesanan disetujui dan dikonfirmasi: %(code)s
tr: Sipariş onaylandı ve onaylandı: %(code)s
zh_hans: 订单已批准并确认：%(code)s

source: Order approved and awaiting payment: %(code)s
ar: أجل الموافقة عليها وتنتظر السداد: %(code)s
da: Din bestilling afventer betaling: %(code)s
el: Η παραγγελία εγκρίνεται και αναμένεται πληρωμή: %(code)s
es: Orden aprobada y pendiente de pago: %(code)s
id: Pesanan disetujui dan menunggu pembayaran: %(code)s
tr: Sipariş onaylandı ve ödeme bekleniyor: %(code)s
zh_hans: 订单已批准并等待付款：%(code)s

source: Order denied: %(code)s
ar: نفى أجل: %(code)s
da: Bestillingsdetaljer: %(code)s
el: Η παραγγελία απορρίφθηκε: %(code)s
es: Orden denegada: %(code)s
id: Pesanan ditolak: %(code)s
tr: Sipariş reddedildi: %(code)s
zh_hans: 订单被拒绝：%(code)s

source: You cannot cancel this order.
ar: لا يمكنك إلغاء هذا النظام.
da: Du kan ikke annullere denne bestilling.
el: Δεν μπορείτε να ακυρώσετε αυτήν την παραγγελία.
es: No puede cancelar este pedido.
fr: Vous ne pouvez pas annuler cette commande.
id: Anda tidak dapat membatalkan pesanan ini.
tr: Bu siparişi iptal edemezsiniz.
zh_hans: 您无法取消此订单。

source: This order can not be canceled since the gift card {card} purchased in this order has already been redeemed.
ar: لا يمكن إلغاء هذا النظام منذ بطاقة هدية {card} شراؤها في هذا النظام قد تم استبدالها.
es: Esta orden no se puede cancelar, ya que la tarjeta regalo {card} que se ha comprado en esta orden ya se ha canjeado.
fr: Cette commande ne peut pas être annulée car la carte-cadeau {card} achetée dans cette commande a déjà été utilisée.
id: Pesanan ini tidak dapat dibatalkan karena kartu hadiah {card} yang dibeli dalam pesanan ini telah ditebus.
zh_hans: 由于此订单购买的礼品卡{card}已被兑换 ，因此无法取消该订单。

source: The cancellation fee cannot be higher than the payment credit of this order.
ar: رسوم الإلغاء لا يمكن أن يكون أعلى من الائتمان دفع هذا النظام.
el: Η χρέωση ακυρώσεως δεν μπορεί να είναι υψηλότερη από την πίστωση πληρωμής αυτής της παραγγελίας.
es: La tarifa de cancelación no puede ser mayor que el crédito de pago para esta orden.
fr: Les frais d'annulation ne peuvent pas être supérieurs au crédit de paiement de cette commande.
id: Biaya pembatalan tidak boleh lebih tinggi dari kredit pembayaran pada pesanan ini.
zh_hans: 取消费用不能高于此订单的付款额度。

source: Order canceled: %(code)s
ar: من أجل إلغاء: %(code)s
da: Bestilling annulleret: %(code)s
el: Παραγγελία ακυρώθηκε: %(code)s
es: Pedido cancelado: %(code)s
fr: Commande annulée: %(code)s
id: Pesanan dibatalkan: %(code)s
tr: Sipariş iptal edildi: %(code)s
zh_hans: 订单已取消：%(code)s

source: While trying to place your order, we noticed that the order total has changed. Either one of the prices changed just now, or a gift card you used has been used in the meantime. Please check the prices below and try again.
ar: بينما كان يحاول وضع النظام الخاص بك، لاحظنا أن مجموع النظام قد تغير. أي واحد من أسعار تغيرت الآن فقط، أو قد استخدمت بطاقة هدية استخدمتها في هذه الأثناء. يرجى التحقق من أسعار أقل وحاول مرة أخرى.
es: Al intentar ejecutar el pedido hemos descubierto que el valor total del mismo ha cambiado. O bien algún precio ha cambiado o una tarjeta regalo ha sido usada en este intervalo. Por favor, comprueba los precios debajo y prueba de nuevo.
fr: Lors de la tentative de passer votre commande, nous avons constaté que le total de la commande a changé. Soit l'un des prix vient de changer, soit une carte-cadeau que vous avez utilisée a été utilisée entre-temps. Veuillez vérifier les prix ci-dessous et réessayer.
id: Saat mencoba melakukan pesanan, kami mendapati total pesanan telah berubah. Mungkin salah satu harga baru saja berubah, atau kartu hadiah yang Anda gunakan telah dipakai. Harap periksa harga di bawah dan coba lagi.
zh_hans: 在尝试下订单时，我们注意到订单总价已更改。可能是某一个价格刚刚改变了，或者您使用的礼品卡在此期间使用了。请检查以下价格，然后重试。

source: Only one ticket per user is allowed for this product. You already have a ticket.
es: Solo se permite una entrada por usuario para este producto. Ya tiene una entrada.
id: Hanya satu tiket per pengguna diperbolehkan untuk produk ini. Anda sudah memiliki tiket.

source: Your order is about to expire: %(code)s
ar: النظام الخاص بك هو على وشك الانتهاء: %(code)s
da: Din bestilling er ved at udløbe: %(code)s
el: Η παραγγελία σας πρόκειται να λήξει: %(code)s
es: Su pedido está a punto de caducar: %(code)s
fr: Votre commande est sur le point d'expirer: %(code)s
id: Pesanan Anda akan segera kedaluwarsa: %(code)s
tr: Siparişinizin süresi dolmak üzere: %(code)s
zh_hans: 您的订单即将到期：%(code)s

source: Your order is pending payment: %(code)s
ar: طلبك في انتظار دفع: %(code)s
da: Din bestilling afventer betaling: %(code)s
el: Η παραγγελία σας εκκρεμεί πληρωμή: %(code)s
es: Su pedido está pendiente de pago: %(code)s
fr: Votre commande est en attente de paiement: %(code)s
id: Pesanan Anda menunggu pembayaran: %(code)s
tr: Siparişiniz ödemeyi bekliyor: %(code)s
zh_hans: 您的订单待付款：%(code)s

source: Your ticket is ready for download: %(code)s
ar: تذكرتك جاهز للتحميل: %(code)s
da: Din billet er klar til download: %(code)s
el: Το εισιτήριό σας είναι έτοιμο για λήψη: %(code)s
es: Su ticket está listo para descargar: %(code)s
fr: Votre ticket est prêt à être téléchargé: %(code)s
id: Tiket Anda siap diunduh: %(code)s
tr: Biletin indirilmeye hazır: %(code)s
zh_hans: 您的票已准备好下载：%(code)s

source: Your order has been changed: %(code)s
ar: تم تغيير طلبك: %(code)s
da: Din bestilling er blevet ændret: %(code)s
el: Η παραγγελία σας έχει αλλάξει: %(code)s
es: Su pedido ha sido modificado: %(code)s
fr: Votre commande a été modifiée: %(code)s
id: Pesanan Anda telah diubah: %(code)s
tr: Siparişiniz değiştirildi: %(code)s
zh_hans: 您的订单已更改：%(code)s

source: You need to select a variation of the product.
ar: تحتاج إلى تحديد الاختلاف من المنتج.
da: Du skal vælge en produktvariant.
el: Πρέπει να επιλέξετε μια παραλλαγή του προϊόντος.
es: Necesita seleccionar una variación del producto.
fr: Vous devez sélectionner une variante du produit.
id: Anda perlu memilih variasi produk.
tr: Ürünün bir varyasyonunu seçmeniz gerekiyor.
zh_hans: 您需要选择产品的变量。

source: The quota {name} does not have enough capacity left to perform the operation.
ar: الحصة {name} ليس لديها ما يكفي من القدرة اليسار لتنفيذ العملية.
da: Kvoten {name} har ikke nok overskydende kapacitet til at handlingen kan udføres.
el: Το quota {name} δεν έχει αρκετή χωρητικότητα για να εκτελέσει τη λειτουργία.
es: La cuota {name} no tiene suficiente capacidad para realizar la operación.
fr: Le quota {name} n' a plus assez de capacité pour effectuer l'opération.
id: Kuota {name} tidak memiliki kapasitas tersisa yang cukup untuk melakukan operasi ini.
tr: Kota {name} nın işlemi gerçekleştirmek için yeterli kapasitesi yok.
zh_hans: 配额{name}没有足够的容量来执行操作。

source: There is no quota defined that allows this operation.
ar: ليس هناك حصة محددة تسمح هذه العملية.
da: Ingen kvote tillader denne handling.
el: Δεν υπάρχει καθορισμένη ποσόστωση(quota) που να επιτρέπει αυτήν τη λειτουργία.
es: No hay ninguna cuota definida que permita esta operación.
fr: Aucun quota n'est défini qui autorise cette opération.
id: Tidak ada kuota yang didefinisikan yang memungkinkan operasi ini.
tr: Bu işleme izin veren herhangi bir kota yoktur.
zh_hans: 没有定义允许此操作的配额。

source: The selected product is not active or has no price set.
ar: المنتج المحدد غير نشط أو لا يوجد لديه مجموعة السعر.
da: Det valgte produkt er ikke aktivt eller har ingen pris.
el: Το επιλεγμένο προϊόν δεν είναι ενεργό ή δεν έχει καθοριστεί τιμή.
es: El producto seleccionado no está activo o no tiene precio fijo.
fr: Le produit sélectionné n'est pas actif ou n' a pas de prix fixe.
id: Produk yang dipilih tidak aktif atau belum memiliki harga.
tr: Seçilen ürün aktif değil veya fiyat ayarlı değil.
zh_hans: 所选产品无效或未设置价格。

source: This operation would leave the order empty. Please cancel the order itself instead.
ar: أن هذه العملية تترك أجل تفريغ. يرجى إلغاء النظام نفسه بدلا من ذلك.
da: Denne handling vil gøre bestillingen tom. Annuller selve bestillingen i stedet.
el: Αυτή η ενέργεια θα άφηνε την παραγγελία άδεια. Αντικαταστήστε την παραγγελία.
es: Esta operación dejaría la orden vacía. Por favor, cancele el pedido en su lugar.
fr: Cette opération laisserait la commande vide. Veuillez annuler la commande elle-même.
id: Operasi ini akan membuat pesanan menjadi kosong. Silakan batalkan pesanan itu sendiri sebagai gantinya.
tr: Bu işlem siparişi boş bırakacaktır. Lütfen bunun yerine siparişin kendisini iptal edin.
zh_hans: 此操作会使订单为空。请取消订单本身。

source: Only pending or paid orders can be changed.
ar: في انتظار فقط أو يمكن تغيير أوامر المدفوعة.
da: Kun afventende og betalte bestillinger kan ændres.
el: Μόνο εκκρεμείς ή πληρωμένες εντολές μπορούν να αλλάξουν.
es: Sólo las órdenes pendientes o pagadas pueden ser cambiadas.
fr: Seules les commandes en attente ou payées peuvent être modifiées.
id: Hanya pesanan yang menunggu pembayaran atau sudah dibayar yang dapat diubah.
tr: Sadece bekleyen veya ödenen siparişler değiştirilebilir.
zh_hans: 只能更改待处理或付款订单。

source: This operation would make the order free and therefore immediately paid, however no quota is available.
ar: أن هذه العملية جعل النظام مجانا، وبالتالي تدفع على الفور، ولكن لا الحصة المتاحة.
da: Denne handling vil gøre bestillingen gratis og dermed betalt, men ingen kvote er tilgængelig.
el: Η λειτουργία αυτή θα καθιστούσε την παραγγελία απαλλαγμένη και επομένως άμεσα πληρωμένη, ωστόσο δεν υπάρχει διαθέσιμη ποσόστωση(quota).
es: Esta operación haría que el pedido fuera gratuito y, por lo tanto, se pagara inmediatamente, aun así no se dispone de cuota.
fr: Cette opération rendrait la commande gratuite et donc immédiatement payée, mais aucun quota n'est disponible.
id: Operasi ini akan membuat pesanan menjadi gratis sehingga langsung dianggap dibayar, tetapi tidak ada kuota yang tersedia.
tr: Bu işlem siparişi ücretsiz yapacak ve bu nedenle hemen ödeme yapacak, ancak kota mevcut değil.
zh_hans: 此操作将使订单免费，因此立即支付，但没有配额可用。

source: This is an add-on product, please select the base position it should be added to.
ar: هذا هو وظيفة إضافية على المنتج، يرجى اختيار موقف الأساس لها ينبغي أن يضاف إلى.
da: Dette er et tillægsprodukt. Vælg linjen det skal føjes til.
el: Πρόκειται για πρόσθετο προϊόν, επιλέξτε τη θέση βάσης στην οποία πρέπει να προστεθεί.
es: Este es un producto adicional, por favor seleccione la posición base a la que debe ser añadido.
fr: Il s'agit d'un produit complémentaire, veuillez sélectionner la position de base à laquelle il doit être ajouté.
id: Ini adalah produk tambahan, silakan pilih posisi dasar tempat produk ini akan ditambahkan.
tr: Bu bir eklenti ürün, lütfen eklenmesi gereken taban konumunu seçin.
zh_hans: 这是一个附加产品，请选择应添加的基本位置。

source: The selected base position does not allow you to add this product as an add-on.
ar: موقف قاعدة المحدد لا يسمح لك لإضافة هذا المنتج باعتباره الإضافة.
da: Den valgte linje tillader ikke at du tilføjer dette produkt.
el: Η επιλεγμένη βασική θέση δεν σας επιτρέπει να προσθέσετε αυτό το προϊόν ως πρόσθετο.
es: La posición base seleccionada no le permite añadir este producto como un complemento.
fr: La position de base sélectionnée ne vous permet pas d'ajouter ce produit en tant qu'add-on.
id: Posisi dasar yang dipilih tidak mengizinkan Anda menambahkan produk ini sebagai tambahan.
tr: Seçilen taban konumu, bu ürünü bir eklenti olarak eklemenize izin vermez.
zh_hans: 所选的基本位置不允许您将此产品添加为附加组件。

source: You need to choose a subevent for the new position.
ar: تحتاج إلى اختيار subevent لهذا المنصب الجديد.
da: Du skal vælge et delarrangement for den nye linje.
el: Θα χρειαστεί να επιλέξετε ένα υποκατάστατο για τη νέα θέση.
es: Debe seleccionar un subevento para la nueva posición.
fr: Vous devez sélectionner un sous-événement pour la nouvelle fonction.
id: Anda perlu memilih subevent untuk posisi baru.
tr: Yeni pozisyon için bir alt öğe seçmeniz gerekiyor.
zh_hans: 您需要为新位置选择子活动。

source: You selected seat "{seat}" for a date that does not match the selected ticket date. Please choose a seat again.
ar: لك مقعد المحدد "{seat}" عن التاريخ الذي لا يتطابق مع تاريخ التذكرة المحدد. الرجاء اختيار المقعد مرة أخرى.
es: Se ha seleccionado el asiento "{seat}" para una fecha que no coincide con la de la entrada. Por favor, escoge de nuevo un asiento.
fr: Vous avez sélectionné la place "{seat}" pour une date qui ne correspond pas à la date du billet sélectionné. Veuillez choisir une place à nouveau.
id: Anda memilih kursi "{seat}" untuk tanggal yang tidak sesuai dengan tanggal tiket yang dipilih. Silakan pilih kursi lagi.
zh_hans: 您选择的座位“ {seat} ”与所选票证日期不符。请再次选择一个座位。

source: The selected product requires you to select a seat.
ar: المنتج المختار يتطلب منك اختيار مقعد.
da: Det valgte produkt er ikke aktivt eller har ingen pris.
es: El producto seleccionado requiere que selecciones un asiento.
id: Produk yang dipilih mengharuskan Anda memilih kursi.
tr: Seçilen ürün aktif değil veya fiyat ayarlı değil.
zh_hans: 所选产品要求您选择一个座位。

source: The selected product does not allow to select a seat.
ar: لا يسمح للمنتج المحدد إلى اختيار مقعد.
da: Det valgte produkt er ikke aktivt eller har ingen pris.
es: El producto seleccionado no permite seleccionar un asiento.
id: Produk yang dipilih tidak mengizinkan pemilihan kursi.
tr: Seçilen ürün aktif değil veya fiyat ayarlı değil.
zh_hans: 所选产品不允许选择座位。

source: The selected country is blocked by your tax rule.
da: Det valgte produkt er ikke aktivt eller har ingen pris.
es: El país seleccionado está bloqueado por tu regla fiscal.
id: Negara yang dipilih diblokir oleh aturan pajak Anda.
tr: Seçilen ürün aktif değil veya fiyat ayarlı değil.

source: You cannot change the price of a position that has been used to issue a gift card.
ar: لا يمكنك تغيير سعر الموقف الذي تم استخدامه لإصدار بطاقة هدية.
es: No se puede cambiar el precio de una posición que se ha usado para entregar una tarjeta regalo.
fr: Vous ne pouvez pas modifier le prix d'une position qui a été utilisée pour émettre une carte-cadeau.
id: Anda tidak dapat mengubah harga posisi yang telah digunakan untuk menerbitkan kartu hadiah.
zh_hans: 您不能更改已用于发行礼品卡的位置的价格。

source: A position can not be canceled since the gift card {card} purchased in this order has already been redeemed.
ar: لا يمكن إلغاء A المنصب منذ بطاقة هدية {card} شراؤها في هذا النظام قد تم استبدالها.
es: La posición no se puede cancelar, ya que la tarjeta regalo {card} que se ha comprado en esta orden ya se ha canjeado.
fr: Une position ne peut pas être annulée car la carte-cadeau {card} achetée dans cette commande a déjà été utilisée.
id: Posisi tidak dapat dibatalkan karena kartu hadiah {card} yang dibeli dalam pesanan ini sudah ditebus.
zh_hans: 无法取消位置，因为在此订单中购买的礼品卡{card}已经被兑换。

source: There was an error while trying to send the money back to you. Please contact the event organizer for further information.
ar: حدث خطأ أثناء محاولة إرسال ظهره المال لك. يرجى الاتصال منظم الحدث لمزيد من المعلومات.
el: Παρουσιάστηκε σφάλμα κατά την προσπάθειά σας να στείλετε τα χρήματα πίσω σε εσάς. Επικοινωνήστε με τον διοργανωτή εκδηλώσεων για περισσότερες πληροφορίες.
es: Sucedió un error al tratar de devolverle el dinero. Por favor contacte al organizador del evento por información adicional.
fr: Une erreur s'est produite lors de la tentative de vous rembourser. Veuillez contacter l'organisateur de l'événement pour plus d'informations.
id: Terjadi kesalahan saat mencoba mengembalikan uang kepada Anda. Silakan hubungi penyelenggara acara untuk informasi lebih lanjut.
zh_hans: 尝试将钱汇回给您时出错。请联系活动组织者以获取更多信息。
