Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: This will only be sent out for free orders. Non-free orders will receive the non-free order template from above instead.
es: Esto solo se enviará para pedidos gratuitos. Los pedidos no gratuitos recibirán en su lugar la plantilla de pedido no gratuito que aparece más arriba.
id: Ini hanya akan dikirim untuk pesanan gratis. Pesanan berbayar akan menerima template pesanan berbayar yang ada di atas.
tr: Bu sadece ücretsiz olmayan siparişler için gönderilecektir. Ücretsiz siparişler, bunun yerine ücretsiz sipariş şablonunu alır. Kullanılabilir yer tutucuları: {event}, {total_with_currency}, {total}, {currency}, {date}, {payment_info}, {url}, {invoice_name}, {invoice_company}

source: Denied order
ar: أمر مرفوض
da: Tilbagebetal bestilling
el: Η παραγγελία απορρίφθηκε
es: Orden denegada
id: Pesanan ditolak
tr: Sipariş reddedildi
zh_hans: 拒绝订单

source: Use Custom Email
da: Brugerdefineret domæne
es: Usar correo personalizado
id: Gunakan Email Kustom
tr: Özel posta siparişi ver

source: All mail related to your event will be sent over your specified email gateway.
da: Alle mails i forbindelse med dit arrangement sendes via brugerdefineret SMTP-server.
es: Todos los correos relacionados con tu evento se enviarán a través de la pasarela de correo que especifiques.
id: Semua email terkait acara Anda akan dikirim melalui gateway email yang Anda tentukan.
tr: Etkinliğinizle ilgili tüm postalar, sizin tarafınızdan belirtilen smtp sunucusuna gönderilecektir.

source: Sendgrid Token
es: Token de SendGrid
fr: Jeton Sendgrid
id: Token Sendgrid

source: Email vendor
da: E-mailadresse
es: Proveedor de correo electrónico
id: Penyedia email
tr: E-posta adresi

source: Hostname
ar: اسم المضيف
da: Værtsnavn
es: Nombre de host
id: Nama host
tr: Ana makine adı
zh_hans: 主机名

source: Port
ar: ميناء
el: Θύρα
es: Puerto
zh_hans: 端口

source: Username
ar: اسم المستخدم
da: Brugernavn
el: Όνομα χρήστη
es: Usuario
fr: Nom d'utilisateur
id: Nama pengguna
tr: Kullanıcı adı
zh_hans: 用户姓名

source: Use STARTTLS
ar: استخدام STARTTLS
da: Brug STARTTLS
el: Χρήση του STARTTLS
es: Usar STARTTLS
fr: Utiliser STARTTLS
id: Gunakan STARTTLS
tr: STARTTLS kullanın
zh_hans: 使用 STARTTLS

source: Commonly enabled on port 587.
ar: تمكين عادة على المنفذ 587.
da: Normalt aktiveret på port 587.
el: Συνήθως ενεργοποιημένο στη θύρα 587.
es: Comúnmente habilitado en el puerto 587.
fr: Communément activé sur le port 587.
id: Biasanya diaktifkan pada port 587.
tr: 587 numaralı bağlantı noktasında yaygın olarak etkinleştirildi.
zh_hans: 通常在端口587上启用。

source: Use SSL
ar: استخدام SSL
da: Brug SSL
el: Χρήση SSL
es: Usar SSL
fr: Utiliser SSL
id: Gunakan SSL
tr: SSL kullan
zh_hans: 使用 SSL

source: Commonly enabled on port 465.
ar: تمكين عادة على المنفذ 465.
da: Normalt aktiveret på port 465.
el: Συνήθως ενεργοποιημένο στη θύρα 465.
es: Comúnmente habilitado en el puerto 465.
fr: Communément activé sur le port 465.
id: Biasanya diaktifkan pada port 465.
tr: Yaygın olarak 465 numaralı bağlantı noktasında etkinleştirildi.
zh_hans: 通常在端口465上启用。

source: Available placeholders: {list}
ar: النائبة المتاحة: {list}
da: Tilgængelige pladsholdere: {event}, {url}
es: Marcadores disponibles: {list}
id: Placeholder yang tersedia: {list}
tr: Mevcut yer tutucuları: {event}, {url}
zh_hans: 可用占位符：{list}

source: You can activate either SSL or STARTTLS security, but not both at the same time.
ar: يمكنك تنشيط إما SSL أو الأمن STARTTLS، ولكن ليس كلاهما في نفس الوقت.
da: Du kan aktivere sikkerhed via enten SSL or STARTTLS, men ikke begge på samme tid.
el: Μπορείτε να ενεργοποιήσετε την ασφάλεια SSL ή STARTTLS, αλλά όχι και τα δύο ταυτόχρονα.
es: Puede activar la seguridad SSL o STARTTLS, pero no ambas al mismo tiempo.
fr: Vous pouvez activer la sécurité SSL ou STARTTLS, mais pas les deux en même temps.
id: Anda dapat mengaktifkan SSL atau STARTTLS, tetapi tidak keduanya sekaligus.
tr: SSL veya STARTTLS güvenliğini etkinleştirebilir, ancak her ikisini de aynı anda gerçekleştiremezsiniz.
zh_hans: 您可以激活SSL或STARTTLS 安全性，但不能同时激活两者。

source: This field is required when using SendGrid as email vendor.
es: Este campo es obligatorio cuando se utiliza SendGrid como proveedor de correo electrónico.
id: Kolom ini wajib diisi saat menggunakan SendGrid sebagai penyedia email.

source: Ticket code generator
da: Billetdesign
es: Generador de códigos de entradas
id: Generator kode tiket
tr: Bilet tasarımı

source: For advanced users, usually does not need to be changed.
es: Para usuarios avanzados; normalmente no es necesario cambiarlo.
fr: Pour les utilisateurs avancés, n'a généralement pas besoin d'être modifié.
id: Untuk pengguna tingkat lanjut, biasanya tidak perlu diubah.

source: Any country
ar: أي بلد
el: Οποιαδήποτε χώρα
es: Todos los países
fr: N'importe quel pays
id: Negara mana saja
tr: Herhangi bir ülke
zh_hans: 任何国家

source: European Union
ar: الإتحاد الأوربي
el: Ευρωπαϊκή Ένωση
es: Unión Europea
fr: Union européenne
id: Uni Eropa
tr: Avrupa Birliği
zh_hans: 欧盟

source: Any customer
ar: أي زبون
el: Κάθε πελάτης
es: Cualquier cliente
fr: Tout client
id: Pelanggan mana saja
tr: Herhangi bir müşteri
zh_hans: 任何客户

source: Business
ar: اعمال
el: Επιχείρηση
es: Negocios
fr: Affaires
id: Bisnis
tr: İş
zh_hans: 业务

source: Business with valid VAT ID
ar: العمل مع معرف الضريبة على القيمة المضافة
el: Επιχειρήσεις με έγκυρο αναγνωριστικό ΦΠΑ
es: Empresa con IVA válido
fr: Entreprise avec un numéro d'identification TVA valide
id: Bisnis dengan ID PPN yang valid
tr: Geçerli KDV Kimliği ile iş
zh_hans: 具有有效增值税ID的商家

source: Charge VAT
ar: تكلفة ضريبة القيمة المضافة
el: Χρέωση Φ.Π.Α
es: Cobrar IVA
fr: Charger la TVA
id: Pungut PPN
tr: Ücretli KDV
zh_hans: 收取增值费

source: No VAT
ar: لا ضريبه للقيمه المضافه
el: Όχι Φ.Π.Α
es: Sin IVA
fr: Pas de TVA
id: Tanpa PPN
tr: KDV yok
zh_hans: 无增值税

source: Sale not allowed
da: Filtype ikke tilladt!
es: Venta no permitida
id: Penjualan tidak diizinkan
tr: Dosya türüne izin verilmedi!

source: Deviating tax rate
da: Momssats
es: Tipo impositivo distinto
id: Tarif pajak berbeda
tr: Satış vergisi oranı

source: Text on invoice
da: Tekst på faktura
es: Texto en la factura
id: Teks pada faktur
tr: Faturalardaki metin

source: Pre-selected voucher
ar: قسيمة المختارة مسبقا
da: Forudvalgt rabatkode
el: Προεπιλεγμένο κουπόνι
es: Bono preseleccionado
fr: Bon pré-sélectionné
id: Voucher yang dipilih sebelumnya
tr: Önceden seçilmiş kupon
zh_hans: 预选票证

source: If set, the widget will show products as if this voucher has been entered and when a product is bought via the widget, this voucher will be used. This can for example be used to provide widgets that give discounts or unlock secret products.
ar: إذا مجموعة، فإن القطعة تظهر المنتجات كما لو تم إدخال هذه القسائم وعندما يتم شراء المنتج عن طريق القطعة، سيتم استخدام هذه القسائم. يمكن استخدام هذا يمكن على سبيل المثال لتوفير الحاجيات التي تعطي تخفيض أو إلغاء المنتجات سرية.
el: Εάν έχει οριστεί, το widget θα εμφανίζει προϊόντα σαν να έχει εισαχθεί αυτό το κουπόνι και όταν αγοράζεται ένα προϊόν μέσω του widget , θα χρησιμοποιηθεί αυτό το κουπόνι. Αυτό μπορεί για παράδειγμα να χρησιμοποιηθεί για την παροχή widgets που δίνουν εκπτώσεις ή ξεκλειδώνουν μυστικά προϊόντα.
es: Si está configurado, el widget mostrará los productos como si este recibo hubiera sido introducido y cuando se compra un producto a través del widget, este vale será utilizado. Esto se puede utilizar, por ejemplo, para proporcionar widgets que ofrecen descuentos o desbloquear productos secretos.
fr: Si défini, le widget affichera les produits comme si ce bon a été entré et lorsqu'un produit est acheté via le widget, ce bon sera utilisé. Cela peut par exemple être utilisé pour fournir des widgets qui donnent des remises ou déverrouiller des produits secrets.
id: Jika diatur, widget akan menampilkan produk seolah-olah voucher ini telah dimasukkan, dan ketika produk dibeli melalui widget, voucher ini akan digunakan. Ini, misalnya, dapat digunakan untuk menyediakan widget yang memberikan diskon atau membuka produk tersembunyi.
tr: Ayarlanmışsa, widget, bu kupon girilmiş gibi bir ürün gösterir ve bir ürün widget ile satın alındığında, bu kupon kullanılır. Bu, örneğin, indirimler veren veya gizli ürünlerin kilidini açan widget'lar sağlamak için kullanılabilir.
zh_hans: 如果设置，小部件将显示产品，就好像已输入此票证一样，当通过小部件购买产品时，将使用此票证。例如，这可以用于提供折扣或解锁密钥产品的小部件。

source: Compatibility mode
ar: وضع التوافق
da: Kompatibilitetstilstand
el: Λειτουργία συμβατότητας
es: Modo de compatibilidad
fr: Mode de compatibilité
id: Mode kompatibilitas
tr: Uyumluluk modu
zh_hans: 兼容模式

source: Our regular widget doesn't work in all website builders. If you run into trouble, try using this compatibility mode.
ar: لا تعمل لدينا القطعة العادية في جميع بناة الموقع. إذا واجهت مشكلة، حاول استخدام هذا الوضع التوافق.
el: Το κανονικό widget δεν λειτουργεί σε όλους τους κατασκευαστές ιστότοπων. Εάν αντιμετωπίζετε πρόβλημα, δοκιμάστε να χρησιμοποιήσετε αυτήν τη λειτουργία συμβατότητας.
es: Nuestro widget regular no funciona en todos los creadores de sitios web. Si tiene problemas, intente usar este modo de compatibilidad.
fr: Notre widget régulier ne fonctionne pas chez tous les constructeurs de sites Web. Si vous rencontrez des problèmes, essayez d'utiliser ce mode de compatibilité.
id: Widget reguler kami tidak berfungsi di semua pembuat situs web. Jika mengalami masalah, coba gunakan mode kompatibilitas ini.
tr: Normal widget'ımız tüm web sitesi oluşturucularında çalışmaz. Sorun yaşarsanız, bu uyumluluk modunu kullanmayı deneyin.
zh_hans: 我们的常规窗口小部件不适用于所有网站构建器。如果遇到问题，请尝试使用此兼容模式。

source: The given voucher code does not exist.
ar: لا وجود رمز قسيمة معين.
da: Den angivne rabatkode eksisterer ikke.
el: Ο συγκεκριμένος κωδικός κουπονιού δεν υπάρχει.
es: El código del recibo no existe.
fr: Le code de bon de réduction n'existe pas.
id: Kode voucher yang diberikan tidak ada.
tr: Verilen kupon kodu mevcut değil.
zh_hans: 给定的票证号不存在。

source: The slug you entered was not correct.
ar: وكانت سبيكة التي أدخلتها غير صحيحة.
el: Το slug που εισάγατε δεν ήταν σωστό.
es: La URL semántica que introdujo no es válida.
fr: Entrée incorrecte.
id: Slug yang Anda masukkan tidak benar.
tr: Girdiğiniz dizi doğru değil.
zh_hans: 您输入的slug不正确。

source: Ticket downloads
ar: التنزيلات تذكرة
da: Billetdownloads
el: Λήψη εισιτηρίων
es: Descargas de entradas
fr: Téléchargement de billets
id: Unduhan tiket
tr: Bilet indirme
zh_hans: 门票下载

source: Your customers will be able to download their tickets in PDF format.
ar: زبائنك سوف تكون قادرة على تحميل تذاكرهم في شكل PDF.
da: Dine kunder vil kunne downloade deres billetter som PDF.
el: Οι πελάτες σας θα μπορούν να κάνουν λήψη των εισιτηρίων τους σε μορφή PDF.
es: Sus clientes podrán descargar sus tickets en formato PDF.
fr: Vos clients pourront télécharger leurs billets au format PDF.
id: Pelanggan Anda akan dapat mengunduh tiket mereka dalam format PDF.
tr: Müşterileriniz biletlerini PDF formatında indirebilecekler.
zh_hans: 您的客户可以下载PDF格式的门票。

source: Require all attendees to fill in their names
ar: يتطلب من جميع الحضور لملء في أسمائها
da: Kræv navne på alle deltagere
el: Απαιτήστε από όλους τους συμμετέχοντες να συμπληρώσουν τα ονόματά τους
es: Exigir a todos los asistentes que rellenen sus nombres
fr: Exiger que tous les participants remplissent leur nom
id: Wajibkan semua peserta mengisi nama mereka
tr: Tüm katılımcıların adlarını doldurmasını zorunlu kılın
zh_hans: 要求所有观众填写姓名

source: By default, we will ask for names but not require them. You can turn this off completely in the settings.
ar: افتراضيا، ونحن سوف تسأل عن الأسماء ولكن لا تتطلب منهم. يمكنك إيقاف هذا تماما في الإعدادات.
da: Som standard, vil vi spørge om navne, men ikke kræve dem. Du kan slå dette helt fra i indstillingerne.
el: Από προεπιλογή, θα ζητήσουμε ονόματα αλλά δεν θα τα απαιτήσουμε. Μπορείτε να το απενεργοποιήσετε τελείως στις ρυθμίσεις.
es: Por defecto, le pediremos nombres pero no los requeriremos. Puede desactivarlo completamente en los ajustes.
fr: Par défaut, nous demanderons des noms mais nous n'en aurons pas besoin. Vous pouvez désactiver complètement cette fonction dans les réglages.
id: Secara default, kami akan meminta nama tetapi tidak mewajibkannya. Anda dapat mematikannya sepenuhnya di pengaturan.
tr: Varsayılan olarak, isimleri soracağız, ancak bunlara ihtiyaç duymayacağız. Bunu tamamen ayarlarda kapatabilirsiniz.
zh_hans: 默认情况下，我们会询问姓名但不要求他们。您可以在设置中完全关闭此功能。

source: Payment via Stripe
ar: الدفع عن طريق الشريط
da: Betaling via Stripe
el: Πληρωμή μέσω Stripe
es: Pago a través de Stripe
fr: Paiement par Stripe
id: Pembayaran melalui Stripe
tr: Stripe ile Ödeme
zh_hans: 通过条纹付款

source: Stripe is an online payments processor supporting credit cards and lots of other payment options. To accept payments via Stripe, you will need to set up an account with them, which takes less than five minutes using their simple interface.
ar: الشريط هو معالج المدفوعات عبر الإنترنت تدعم بطاقات الائتمان والكثير من خيارات الدفع الأخرى. لقبول الدفع عن طريق الشريط، وسوف تحتاج إلى إعداد حساب معهم، والتي تأخذ أقل من خمس دقائق باستخدام واجهة بسيطة بهم.
el: Το Stripe είναι ένας ηλεκτρονικός επεξεργαστής πληρωμών που υποστηρίζει πιστωτικές κάρτες και πολλές άλλες επιλογές πληρωμής. Για να δεχτείτε πληρωμές μέσω του Stripe, θα χρειαστεί να δημιουργήσετε έναν λογαριασμό μαζί τους, ο οποίος διαρκεί λιγότερο από πέντε λεπτά χρησιμοποιώντας την απλή διεπαφή τους.
es: Stripe es un procesador de pagos en línea que admite tarjetas de crédito y muchas otras opciones de pago. Para aceptar pagos a través de Stripe, deberá configurar una cuenta con ellos, lo que le llevará menos de cinco minutos a través de su sencilla interfaz.
fr: Stripe est un processeur de paiements en ligne qui prend en charge les cartes de crédit et de nombreuses autres options de paiement. Pour accepter des paiements via Stripe, vous devrez créer un compte avec eux, ce qui prend moins de cinq minutes en utilisant leur interface simple.
id: Stripe adalah pemroses pembayaran online yang mendukung kartu kredit dan banyak opsi pembayaran lainnya. Untuk menerima pembayaran melalui Stripe, Anda harus membuat akun dengan mereka, yang memakan waktu kurang dari lima menit menggunakan antarmuka sederhana mereka.
tr: Stripe, kredi kartlarını ve diğer birçok ödeme seçeneğini destekleyen bir çevrimiçi ödeme işlemcisidir. Stripe ile ödemeleri kabul etmek için, onlarla basit bir arayüz kullanarak beş dakikadan kısa süren bir hesap oluşturmanız gerekecektir.
zh_hans: Stripe是一款在线支付处理器，支持信用卡和许多其他支付选项。要通过Stripe接受付款，您需要使用它们建立一个帐户，使用简单的界面只需不到五分钟。

source: Payment by bank transfer
ar: الدفع عن طريق التحويل المصرفي
da: Betaling ved bankoverførsel
el: Πληρωμή με τραπεζικό έμβασμα
es: Pago por transferencia bancaria
fr: Paiement par virement bancaire
tr: Banka havalesi ile ödeme
zh_hans: 银行转账支付

source: Your customers will be instructed to wire the money to your account. You can then import your bank statements to process the payments within eventyay, or mark them as paid manually.
ar: سيتم تعليمات الزبائن لسلك المال لحسابك. يمكنك بعد ذلك استيراد البيانات المصرفية الخاصة بك لمعالجة المدفوعات في غضون eventyay، أو وضع علامة عليها كما تدفع يدويا.
el: Οι πελάτες σας θα έχουν την εντολή να μεταφέρουν τα χρήματα στο λογαριασμό σας. Στη συνέχεια, μπορείτε να εισαγάγετε τις τραπεζικές δηλώσεις σας για να διεκπεραιώσετε τις πληρωμές εντός του προνομίου ή να τις επισημάνετε ως πληρωμένες με μη αυτόματο τρόπο.
es: Sus clientes recibirán instrucciones para transferir el dinero a su cuenta. A continuación, puede importar sus extractos bancarios para procesar los pagos dentro del pretexto o marcarlos como pagados manualmente.
fr: Vos clients recevront l'instruction de virer l'argent sur votre compte. Vous pouvez ensuite importer vos extraits de compte pour traiter les paiements dans eventyay, ou les marquer comme payés manuellement.
tr: Müşterilerinize parayı hesabınıza havale etmeleri için talimat verilecektir. Daha sonra ödemeleri eventyay içinde işlemek için banka ekstrenizden içe aktarabilir veya bunları manuel olarak ödenmiş olarak işaretleyebilirsiniz.
zh_hans: 我们会指示您的客户将资金汇入您的帐户。然后，您可以导入银行对账单以在Eventyay中处理付款，或者将其标记为手动付款。

source: Price (optional)
ar: السعر (اختياري)
da: Pris (valgfri)
el: Τιμή (προαιρετικά)
es: Precio (opcional)
fr: Prix (facultatif)
tr: Fiyat (isteğe bağlı)
zh_hans: 价格（可选）

source: Free
ar: حر
el: Δωρεάν
es: Gratis
fr: Gratuit
tr: Ücretsiz
zh_hans: 免费

source: Quantity available
ar: الكمية متاحة
da: Tilgængeligt antal
el: Διαθέσιμη ποσότητα
es: Cantidad disponible
fr: Quantité disponible
tr: Mevcut miktar
zh_hans: 可用数量

source: Search for…
ar: يبحث عن…
da: Søg efter…
el: Αναζήτηση για…
es: Buscar por…
fr: Rechercher…
tr: Ara…
zh_hans: 搜索…

source: All orders
ar: جميع الطلبات
da: Alle bestillinger
el: Όλες οι παραγγελίες
es: Todas las ordenes
fr: Toutes les commandes
tr: Tüm siparişler
zh_hans: 所有订单

source: Valid orders
da: Betalte bestillinger
es: Pedidos válidos
tr: Ücretli siparişler

source: Paid (or canceled with paid fee)
ar: دفع (أو إلغاؤها مع رسوم المدفوعة)
el: Πληρωμή (ή ακύρωση με καταβληθείσα αμοιβή)
es: Pagado (o cancelado con tarifa de pago)
fr: Payé (ou annulé avec frais payés)
zh_hans: 已付（或已付费用取消）

source: Pending
ar: قيد الانتظار
da: Afventer
el: Εκκρεμής
es: pendiente
fr: En attente
tr: Bekleniliyor
zh_hans: 待处理

source: Pending or paid
ar: بانتظار أو المدفوعة
el: Εκκρεμεί ή είναι πληρωμένο
es: Pendiente o pagado
fr: En suspens ou payés
tr: Beklemede veya ödenmiş
zh_hans: 待定或已付款

source: Cancellations
da: Afbestilling
es: Cancelaciones
tr: İptal

source: Canceled (fully)
da: Annuller og genudsted
es: Cancelado (totalmente)
tr: İptal et ve yeniden gönder

source: Canceled (fully or with paid fee)
da: Annuller og genudsted
es: Cancelado (totalmente o con tarifa pagada)
tr: İptal et ve yeniden gönder

source: Cancellation requested
da: Afbestillingsgebyr
es: Cancelación solicitada
tr: İptal

source: Fully canceled but invoice not canceled
es: Totalmente cancelado pero la factura no está cancelada
fr: Annulé complètement mais facture non annulée

source: Payment process
da: Betalingsleverandører
es: Proceso de pago
tr: Ödeme sağlayıcıları

source: Pending or expired
ar: معلقة أو منتهية الصلاحية
da: Afventer eller udløbet
el: Εκκρεμεί ή έχει λήξει
es: Pendiente o caducado
fr: En attente ou périmé
tr: Beklemede veya süresi doldu
zh_hans: 待定或过期

source: Pending (overdue)
ar: في انتظار (تأخر)
da: Afventer (overskredet)
el: Εν αναμονή (καθυστερημένη)
es: Pendiente (atrasado)
fr: En attente (retard)
tr: Beklemede (gecikmiş)
zh_hans: 待定（逾期）

source: Overpaid
ar: زائدة
da: betalt
el: Πληρωμή επιπλέον
es: Sobrepagado
tr: Fazla ödenmiş
zh_hans: 超额支付

source: Partially paid
da: Marker som betalt
es: Parcialmente pagado
tr: Ödendi olarak işaretle

source: Underpaid (but confirmed)
da: Bestilling bekræftet
es: Pago insuficiente (pero confirmado)
id: Kurang bayar (tetapi dikonfirmasi)
tr: Sipariş onaylandı

source: Pending (but fully paid)
ar: في انتظار (ولكن مدفوع بالكامل)
el: Εκκρεμεί (αλλά πλήρως πληρωμένο)
es: Pendiente (pero pagado completamente)
id: Menunggu (tetapi sudah dibayar penuh)
tr: Beklemede (ancak tamamen ödenmiş)
zh_hans: 待定（但全部付清）

source: Approval process
da: afventer
es: Proceso de aprobación
id: Proses persetujuan
tr: Sipariş onay süreci

source: Approved, payment pending
da: afventer
es: Aprobado, pago pendiente
id: Disetujui, pembayaran tertunda
tr: Onay Bekliyor

source: Approval pending
ar: في انتظار الموافقة
da: afventer
el: Η έγκριση εκκρεμεί
es: Pendiente de aprobación
id: Menunggu persetujuan
tr: Onay Bekliyor
zh_hans: 等待批准

source: All products
ar: جميع المنتجات
da: Alle produkter
el: Ολα τα προϊόντα
es: Todos los productos
fr: Tous les produits
id: Semua produk
tr: Tüm ürünler
zh_hans: 所有产品

source: {product} – Any variation
ar: {product} - أي تباين
da: {product} – Vilkårlig variant
el: {product} - Οποιαδήποτε παραλλαγή
es: {product} - Cualquier variación
fr: {product} - Toute les variantes
id: {product} – Semua variasi
tr: {product} - Herhangi bir varyasyon
zh_hans: {product} - 任何变量

# subevent
source: All dates starting at or after
es: Todas las fechas a partir de
fr: Toutes les dates à partir de
id: Semua tanggal mulai pada atau setelah

# subevent
source: All dates starting before
es: Todas las fechas anteriores a
fr: Toutes les dates commençant avant
id: Semua tanggal mulai sebelum

source: Order placed at or after
es: Pedido realizado a partir de
fr: Commande passée à partir de
id: Pesanan dibuat pada atau setelah

source: Order placed before
da: Ny bestilling afgivet
es: Pedido realizado antes de
id: Pesanan dibuat sebelum
tr: Yeni sipariş verildi

source: Minimal sum of payments and refunds
da: Bestillingsliste (CSV)
es: Suma mínima de pagos y reembolsos
id: Jumlah minimal pembayaran dan pengembalian
tr: Ödeme ve geri ödeme listesi (CSV)

source: Maximal sum of payments and refunds
da: Bestillingsliste (CSV)
es: Suma máxima de pagos y reembolsos
id: Jumlah maksimal pembayaran dan pengembalian
tr: Ödeme ve geri ödeme listesi (CSV)

source: Exact matches only
es: Solo coincidencias exactas
fr: Correspondances exactes uniquement
id: Hanya cocok persis

source: Ticket secret
da: Billetter
el: Μυστικό εισιτηρίου
es: Secreto del ticket
id: Rahasia tiket
tr: Gizli bilet:

source: All organizers
ar: جميع المنظمين
da: Alle arrangører
el: Όλοι οι διοργανωτές
es: Todos los organizadores
fr: Tous les organisateurs
id: Semua penyelenggara
tr: Tüm organizatörler
zh_hans: 所有组织者

source: Shop live and presale running
ar: تسوق الحية و[خبر] تشغيل
da: Shop er live og forsalget er i gang
el: Πραγματοποιήστε ζωντανή και λειτουργία προπώλησης ( live and presale running)
es: Tienda en directo y en preventa
fr: Boutique en ligne et prévente en cours
id: Toko aktif dan presale berjalan
tr: Canlı ve satış öncesi alışveriş yapın
zh_hans: 实时购物和预售运行

source: Inactive
ar: غير نشط
da: Inaktive
el: Αδρανής
es: Inactivo
fr: Inactif
id: Tidak aktif
tr: etkisiz
zh_hans: 待用

source: Presale not started
ar: لم يبدأ البيع الأولي بعد
da: Forsalg ikke startet
el: Η προεργασία δεν ξεκίνησε
es: Pre venta no iniciada
fr: Prévente non commencée
id: Presale belum dimulai
tr: Ön satış başlamadı
zh_hans: 预售尚未开始

source: Presale over
ar: انتهى البيع الأولي
da: Forsalg slut
el: Η προπώληση τελείωσε
es: Pre venta terminada
fr: Prévente terminée
id: Presale berakhir
tr: Ön satış bitti
zh_hans: 预售结束

source: Date from
ar: التاريخ من
da: Dato
es: Fecha desde
tr: Tarih

source: Date until
ar: التاريخ وحتى
da: Dato og tidspunkt
es: Fecha hasta
tr: Tarih ve zaman

source: Weekday
ar: يوم من أيام الأسبوع
el: Καθημερινή
es: Día de la semana
fr: jour de semaine
tr: Hafta içi
zh_hans: 工作日

source: All days
ar: كل الأيام
da: Alle datoer
el: Όλες τις ημέρες
es: Todos los días
fr: Tous les jours
tr: Tüm günler
zh_hans: 每天

source: Monday
ar: يوم الاثنين
el: Δευτέρα
es: Lunes
fr: Lundi
tr: Pazartesi
zh_hans: 星期一

source: Tuesday
ar: الثلاثاء
el: Τρίτη
es: Martes
fr: Mardi
tr: Salı
zh_hans: 星期二

source: Wednesday
ar: الأربعاء
el: Τετάρτη
es: Miércoles
fr: Mercredi
tr: Çarşamba
zh_hans: 星期三

source: Thursday
ar: الخميس
el: Πέμπτη
es: Jueves
fr: Jeudi
tr: Perşembe
zh_hans: 星期四

source: Friday
ar: يوم الجمعة
el: Παρασκευή
es: Viernes
fr: Vendredi
tr: Cuma
zh_hans: 星期五

source: Saturday
ar: يوم السبت
el: Σάββατο
es: Sábado
fr: Samedi
tr: Cumartesi
zh_hans: 星期六

source: Sunday
ar: الأحد
el: Κυριακή
es: Domingo
fr: Dimanche
tr: Pazar
zh_hans: 星期天

source: Name or email
es: Nombre o correo electrónico
id: Nama atau email

source: Event filter
es: Filtro de eventos

source: All events
ar: كل الأحداث
da: Alle arrangementer
el: Όλα τα γεγονότα
es: Todos los eventos
fr: Tous les événements
tr: Bütün olaylar
zh_hans: 所有活动

source: Ongoing events
es: Eventos en curso
id: Acara sedang berlangsung

source: Recent events
es: Eventos recientes
id: Acara terbaru
