Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: We could not identify the product you selected.
ar: لم نتمكن من تحديد المنتج الذي حددته.
el: Δεν μπορέσαμε να εντοπίσουμε το προϊόν που επιλέξατε.
es: No hemos podido identificar el producto que ha seleccionado.
fr: Nous n'avons pas pu identifier le produit que vous avez choisi.
id: Kami tidak dapat mengidentifikasi produk yang Anda pilih.
tr: Seçtiğiniz ürünü tanımlayamadık.
zh_hans: 我们无法识别您选择的产品。

source: The waiting list is disabled for this product.
ar: تم تعطيل قائمة الانتظار لهذا المنتج.
da: Venteliste er ikke tilgængelig for dette arrangement.
es: La lista de espera está desactivada para este producto.
id: Daftar tunggu dinonaktifkan untuk produk ini.
tr: Bekleme listeleri bu etkinlik için devre dışı bırakıldı.

source: You cannot add yourself to the waiting list as this product is currently available.
ar: لا يمكنك إضافة نفسك إلى قائمة الانتظار حيث أن هذا المنتج هو متاح حاليا.
da: Du kan ikke føje dig til ventelisten idet denne vare allerede er tilgængelig.
el: Δεν μπορείτε να προσθέσετε τον εαυτό σας στη λίστα αναμονής, καθώς αυτό το προϊόν δεν είναι διαθέσιμο προς το παρόν.
es: No puede agregarse a la lista de espera ya que este producto está actualmente disponible.
fr: Vous ne pouvez pas vous inscrire sur la liste d'attente car ce produit est actuellement disponible.
id: Anda tidak dapat menambahkan diri ke daftar tunggu karena produk ini saat ini tersedia.
tr: Bu ürün şu anda hazır bulunduğundan kendinizi bekleme listesine ekleyemezsiniz.
zh_hans: 由于此产品目前可用，您无法将自己添加到等待列表中。

source: We've added you to the waiting list. You will receive an email as soon as tickets get available again.
ar: لقد أضفنا لك قائمة الانتظار. سوف تتلقى رسالة بريد إلكتروني بمجرد الحصول على تذاكر متوفرة مرة أخرى.
da: Vi har føjet dig til ventelisten. Du vil modtage en e-mail så snart billetter bliver tilgængelige igen.
el: Σας έχουμε προσθέσει στη λίστα αναμονής. Θα λάβετε ένα email μόλις τα εισιτήρια θα είναι διαθέσιμα ξανά.
es: Te hemos añadido a la lista de espera. Usted recibirá un correo electrónico tan pronto como las entradas estén disponibles de nuevo.
fr: Nous vous avons ajouté à la liste d'attente. Vous recevrez un email dès que les billets seront de nouveau disponibles.
id: Kami telah menambahkan Anda ke daftar tunggu. Anda akan menerima email segera setelah tiket tersedia kembali.
tr: Seni bekleme listesine ekledik. Biletler tekrar kullanılabilir hale gelir gelmez bir e-posta alacaksınız.
zh_hans: 我们已将您添加到等待列表中。一旦再次获得门票，您将收到一封电子邮件。

# widget
source: powered by eventyay
es: impulsado por eventyay
id: didukung oleh eventyay

source: This ticket shop is currently disabled.
ar: يتم تعطيل هذا المحل تذكرة لعرضه.
da: Dette produkt er pt. ikke tilgængeligt.
el: Αυτό το κατάστημα εισιτηρίων είναι απενεργοποιημένο αυτήν τη στιγμή.
es: Esta tienda de entradas está desactivada actualmente.
id: Toko tiket ini sedang dinonaktifkan.
tr: Seçilen bilet dükkanı şu anda mevcut değil.
zh_hans: 所选的售票处目前无法使用。

source: The selected date does not exist in this event series.
ar: عدم وجود التاريخ المحدد في هذه السلسلة الحدث.
da: Delarrangementet tilhører ikke dette arrangement.
el: Η επιλεγμένη ημερομηνία δεν υπάρχει σε αυτή τη σειρά εκδηλώσεων (event series).
es: La fecha seleccionada no existe en esta serie de eventos.
id: Tanggal yang dipilih tidak ada dalam seri acara ini.
tr: Seçilen öğe bu etkinliğe ait değil.
zh_hans: 所选日期不属于此活动。

source: This is not an event series.
ar: هذه ليست سلسلة الحدث.
da: Dette er en arrangementsrække
el: Αυτή δεν είναι μια σειρά συμβάντων (event series).
es: Esta no es una serie de eventos.
id: Ini bukan seri acara.
tr: Bu bir olay serisi
zh_hans: 这不是一个系列活动。

source: No speakers
ar: لا يوجد متحدثين
el: Χωρίς ηχεία
es: Ningún ponente
fr: Pas d'intervenants
id: Tidak ada pembicara
zh_hans: 没有演讲者

source: iCal (full event)
es: iCal (evento completo)
fr: iCal (événement complet)
id: iCal (seluruh acara)

source: iCal (your starred sessions)
es: iCal (tus sesiones marcadas con estrella)
id: iCal (sesi yang Anda beri bintang)

source: Please click and drag to mark your availability during the conference with green blocks. We will try to schedule your slot during these times. You can click a block twice to remove it.
ar: يرجى النقر والسحب لتحديد مدى تواجدك أثناء المؤتمر باستخدام المربعات الخضراء. سنحاول جدولة موعدك خلال هذه الأوقات. يمكنك النقر فوق block مرتين لإزالتها.
el: Κάντε κλικ και σύρετε για να επισημάνετε τη διαθεσιμότητά σας κατά τη διάρκεια της διάσκεψης με πράσινα μπλοκ. Θα προσπαθήσουμε να προγραμματίσουμε τη θέση σας κατά τη διάρκεια αυτών των ωρών. Μπορείτε να κάνετε κλικ σε ένα μπλοκ δύο φορές για να το αφαιρέσετε.
es: Por favor, haga clic y arrastre para marcar su disponibilidad durante la conferencia con bloques verdes. Intentaremos programar su espacio durante estos horarios. Puede hacer clic dos veces en un bloque para eliminarlo.
fr: Veuillez cliquer et glisser pour indiquer vos disponibilités pendant l'évènement avec des blocs verts. Nous essaierons de planifier votre intervention pendant ces créneaux. Vous pouvez cliquer deux fois sur un bloc pour le supprimer.
id: Silakan klik dan seret untuk menandai ketersediaan Anda selama konferensi dengan blok hijau. Kami akan mencoba menjadwalkan slot Anda pada waktu-waktu tersebut. Anda dapat mengklik sebuah blok dua kali untuk menghapusnya.
zh_hans: 请点击并拖动绿色方块标记您在会议期间的可用时间。我们将尽力安排您的时间段在这些时间内。您可以双击一个方块以删除它。

source: Please note that all times are in the event timezone, {tz}.
ar: يرجى ملاحظة أن جميع الأوقات وفق المنطقة الزمنية للحدث ، {tz}.
el: Λάβετε υπόψη ότι όλες οι ώρες είναι στη ζώνη ώρας συμβάντος, {tz}.
es: Tenga en cuenta que todas las horas están en la zona horaria del evento, {tz}.
fr: Notez bien que les horaires sont exprimés dans le fuseau horaire de l'évènement, {tz}.
id: Perlu dicatat bahwa semua waktu berada dalam zona waktu acara, {tz}.
zh_hans: 请注意，所有时间均为活动所在时区 {tz}。

source: If you set room availabilities, speakers will only be able to set their availability for when any room is available.
el: Εάν ορίσετε τη διαθεσιμότητα των δωματίων, οι ομιλητές θα μπορούν να ορίσουν τη διαθεσιμότητά τους μόνο όταν είναι διαθέσιμο οποιοδήποτε δωμάτιο.
es: Si configuras la disponibilidad de salas, los ponentes solo podrán establecer su disponibilidad en los momentos en que haya alguna sala disponible.
fr: Si vous définissez les disponibilités des salles, les intervenants ne pourront définir leurs disponibilités que lorsqu'une salle sera disponible.
id: Jika Anda menetapkan ketersediaan ruang, pembicara hanya dapat menetapkan ketersediaan mereka pada saat ada ruang yang tersedia.

source: The submitted availability does not comply with the required format.
ar: الملف الذي تم رفعه لا يتوافق مع التنسيق المطلوب.
el: Η υποβληθείσα διαθεσιμότητα δεν συμμορφώνεται με την απαιτούμενη μορφή.
es: La disponibilidad entrada no cumple con el formato requerido.
fr: Les disponibilités fournies ne correspondent pas au format requis.
id: Ketersediaan yang dikirim tidak sesuai format yang diperlukan.
zh_hans: 提交的可用性不符合所要求的格式。

source: The submitted availability contains an invalid date.
ar: الاصدار المتاح يحتوي على تاريخ غير صالح.
el: Η υποβληθείσα διαθεσιμότητα περιέχει μια μη έγκυρη ημερομηνία.
es: La disponibilidad entrada contiene una fecha no válida.
fr: Les disponibilités fournies contiennent une date invalide.
id: Ketersediaan yang dikirim mengandung tanggal yang tidak valid.
zh_hans: 提交的可用性包含无效日期。

source: Please fill in your availability!
ar: يرجى مشاركة الوقت الذي تكون فيه متاحا!
el: Συμπληρώστε τη διαθεσιμότητά σας!
es: Por favor, ¡rellene su disponibilidad!
fr: Veuillez renseigner vos disponibilités !
id: Silakan isi ketersediaan Anda!
zh_hans: 请填写您的可用时间！

source: Room I
ar: الغرفة ١
el: Αίθουσα Ι
es: Sala I
fr: Salle 1
id: Ruang I
zh_hans: 房间一

source: Description, e.g.: Our main meeting place, Room I, enter from the right.
ar: الوصف ، على سبيل المثال: مكان الاجتماع الرئيسي ، الغرفة I ، أدخل من الواجه اليمنى.
el: Περιγραφή, π.χ.: Το κύριο σημείο συνάντησής μας, Αίθουσα Ι, είσοδος από αριστερά.
es: Descripción, por ejemplo: Nuestro principal lugar de reunión, la Sala I, entrar por la derecha.
fr: Description, e.g. : Notre salle principale, Salle 1, entrée à droite.
id: Deskripsi, misal: Tempat pertemuan utama kami, Ruang I, masuk dari kanan.
zh_hans: 描述，例如：我们的主要会议地点，I室，从右边进入。

source: Information for speakers, e.g.: Projector has only HDMI input.
ar: معلومات للمتحدثين ، على سبيل المثال: يحتوي جهاز العرض على مدخل HDMI فقط.
el: Πληροφορίες για ομιλητές, π.χ.: Ο προτζέκτορας έχει μόνο είσοδο HDMI.
es: Información para los oradores, por ejemplo: El proyector sólo tiene entrada HDMI.
fr: Informations pour les intervenants, e.g. : Le vidéo-projecteur n'a qu'une entrée HDMI.
id: Informasi untuk pembicara, misal: Proyektor hanya memiliki input HDMI.
zh_hans: 发言人信息，例如：投影仪只有HDMI输入。

source: The current, automatically generated GUID is: {guid}.
es: El GUID actual, generado automáticamente, es: {guid}.
fr: Le GUID actuel, généré automatiquement, est : {guid}.
id: GUID saat ini yang dihasilkan secara otomatis adalah: {guid}.

# Schedule/program of the conference
source: Schedule
ar: جدول المواعيد
el: Πρόγραμμα
es: Agenda
fr: Planning
id: Jadwal
zh_hans: 日程表

source: You are currently viewing the editable schedule version, which is unreleased and may change at any time.
ar: أنت تشاهد حاليًا إصدار الجدول الزمني المؤقت ، والذي لم يتم إصداره بشكل نهائي بعد وقد يتم تعديله بأي وقت.
el: Για την ώρα βλέπετε μια προσωρινή έκδοση του προγράμματος, που δεν έχει εκδοθεί κι ενδέχεται ν' αλλάξει.
es: Estas actualmente viendo la versión editable de la agenda, la cual no se ha publicado y puede cambiar en todo momento.
fr: Vous êtes en train de voir la version modifiable du planning, qui n'a pas été publiée et peut changer à tout moment.
id: Anda sedang melihat versi jadwal yang dapat diedit, yang belum dirilis dan dapat berubah kapan saja.
zh_hans: 您当前正在查看可编辑版本的日程安排，这是未发布的，可能随时更改。

source: You are currently viewing an older schedule version.
ar: أنت تشاهد حاليا الجدول الزمني القديم.
el: Αυτήν τη στιγμή βλέπετε μια παλαιότερη έκδοση χρονοδιαγράμματος.
es: Estas actualmente viendo una versión antigua de la agenda.
fr: Vous êtes en train de voir une vieille version du planning.
id: Anda sedang melihat versi jadwal yang lebih lama.
zh_hans: 您当前正在查看一个较早的日程版本。

source: You can find the current version <a href="%(current_url)s">here</a>.
ar: يمكنك الإطلاع على الإصدار الحالي <a href="%(current_url)s"> من هنا </a>.
el: Μπορείτε να βρείτε την τρέχουσα έκδοση <a href="%(current_url)s">εδώ</a>.
es: Encontrarás la versión actual <a href="%(current_url)s">aquí</a>.
fr: Vous pouvez trouver la version actuelle <a href="%(current_url)s">ici</a>.
id: Anda dapat menemukan versi saat ini <a href="%(current_url)s">di sini</a>.
zh_hans: 你可以在<a href="%(current_url)s">这里</a>找到当前版本。

source: All times in %(tz)s
ar: كل الأوقات في %(tz)s
el: Όλοι οι χρόνοι σε %(tz)s
es: Todos los horarios en %(tz)s
fr: Heures affichées dans le fuseau %(tz)s
id: Semua waktu dalam %(tz)s
zh_hans: 所有时间在%(tz)s。

source: There has been no feedback for this session yet.
ar: ليس هنالك تغذية راجعة لهذه الجلسة بعد.
el: Δεν υπάρχουν σχόλια για αυτήν τη συνεδρία ακόμα.
es: Todavía no hay retroalimentaciones para esta sesión.
fr: Il n'y a pas encore de commentaires sur cette intervention.
id: Belum ada umpan balik untuk sesi ini.
zh_hans: 这次会议还没有任何反馈。

source: - Your session “%(title)s” will take place at %(start)s in %(location)s
ar: جلستك“%(title)s”ستعقد %(start)s في%(location)s
el: - Η συνεδρία σας "%(title)s" θα πραγματοποιηθεί στο %(start)s σε %(location)s
es: - Su sesión “%(title)s” tendrá lugar a las %(start)s en %(location)s
fr: - Votre intervention "%(title)s" aura lieu le %(start)s dans %(location)s
id: - Sesi Anda “%(title)s” akan berlangsung pada %(start)s di %(location)s
zh_hans: 您的“%(title)s”会话将于%(start)s在%(location)s举行。

source: - Your session “%(title)s” has been moved to %(start)s in %(location)s
ar: جلستك %(title)s” نقلت الى %(start)s في %(location)s
el: - Η συνεδρία σας "%(title)s" έχει μετακινηθεί στο %(start)s σε %(location)s
es: - Su sesión “%(title)s” ha sido desplazada para tener lugar a la(s) %(start)s en %(location)s
fr: - Votre intervention "%(title)s" a été déplacée à %(start)s dans %(location)s
id: - Sesi Anda “%(title)s” telah dipindahkan ke %(start)s di %(location)s
zh_hans: 您的“%(title)s”会话已经被移动到%(start)s在%(location)s。

source: Custom fields data
es: Datos de campos personalizados
id: Data bidang kustom

source: speakers
es: ponentes
id: pembicara

source: submissions
es: propuestas

source: All speakers
ar: كل المتحدثين
el: Όλοι οι ομιλητές
es: Todos los ponentes
fr: Tous les intervenants
zh_hans: 所有演讲者

source: Please either provide a link or upload a file, you cannot do both!
el: Δώστε έναν σύνδεσμο ή ανεβάστε ένα αρχείο, δεν μπορείτε να κάνετε και τα δύο!
es: Por favor, proporciona un enlace o sube un archivo; no puedes hacer ambas cosas.
fr: Veuillez fournir un lien ou envoyer un fichier, vous ne pouvez pas faire les deux !
zh_hans: 请提供链接或上传文件，不能同时做两件事！

source: Please provide a link or upload a file!
el: Παρακαλώ δώστε μια έγκυρη ηλεκτρονική διεύθυνση ή ανεβάστε ένα αρχείο!
es: Por favor, proporciona un enlace o sube un archivo.
fr: Veuillez fournir un lien ou envoyer un fichier !
zh_hans: 请提供一个链接或上传一个文件！

source: Additional Speaker
ar: متحدث إضافي
el: Επιπλέον ομιλητής/ομιλήτρια
es: Ponente adicional
fr: Intervenant supplémentaire
zh_hans: 添加演讲者

source: If you have a co-speaker, please add their email address here, and we will invite them to create an account. If you have more than one co-speaker, you can add more speakers after finishing the proposal process.
ar: إذا كان لديك متحدث مشارك ، يرجى إضافة عنوان بريده الإلكتروني هنا ، وسوف نقوم بدعوته/ها لإنشاء حساب. إذا كان لديك أكثر من متحدث مشارك ، فيمكنك إضافة المزيد من المتحدثين بعد الانتهاء من عملية تقديم الطلب (المقترح).
el: Εάν έχετε συν-ομιλητή, προσθέστε τη διεύθυνση email του εδώ και θα τον προσκαλέσουμε να δημιουργήσει έναν λογαριασμό. Εάν έχετε περισσότερους από έναν συνομιλητές, μπορείτε να προσθέσετε περισσότερους ομιλητές αφού ολοκληρώσετε τη διαδικασία πρότασης.
es: Si tiene un coponente, añada su dirección de correo electrónico aquí, y le invitaremos a crear una cuenta. Si tiene más de un co-orador, puede añadir más oradores tras finalizar el proceso de propuesta.
fr: Si vous présentez l'intervention à plusieurs, vous pouvez ajouter l'adresse électronique d'un autre intervenant et nous l'inviterons à créer un compte. Si vous êtes plus de deux à intervenir, vous pourrez ajouter d'autres personnes une fois la proposition créée.
zh_hans: 如果您有共同演讲者，请在此处添加他们的电子邮件地址，我们将邀请他们创建账户。如果您有多个共同演讲者，在提交提案后，您可以添加更多演讲者。

source: Please contact the organizers if you want to change how often you’re presenting this proposal.
es: Contacta a los organizadores si quieres cambiar la frecuencia con la que presentas esta propuesta.
id: Silakan hubungi penyelenggara jika Anda ingin mengubah seberapa sering Anda mempresentasikan proposal ini.

source: Proposal states
ar: حالة الطلب (المقترح)
el: δηλώνει η πρόταση
es: Estados de la propuesta
fr: Statuts de proposition
zh_hans: 提案状态

source: exclude pending
el: εξαίρεση εκκρεμών
es: excluir pendientes
fr: exclure en attente
zh_hans: 排除待定

source: Pending {state}
el: Σε εκκρεμότητα {state}
es: Pendiente {state}
fr: En attente {state}
zh_hans: 待定 {state}

source: You already have a tag by this name!
ar: لديك بالفعل علامة بهذا الاسم!
el: Έχετε ήδη μια ετικέτα με αυτό το όνομα!
es: ¡Ya tiene una etiqueta con este nombre!
fr: Une étiquette avec ce nom là existe déjà !
zh_hans: 您已经有了一个同名的标签！

# proposal status
source: in review
ar: شاربك تقييمك
el: υπό σύνταξη κριτικής
es: en evaluación
fr: en évaluation
id: sedang ditinjau
zh_hans: 审查中

# proposal status
source: not accepted
ar: لم تتم الموافقة
el: μη αποδεκτή
es: no aceptada
fr: rejeté
id: tidak diterima
zh_hans: 未接受

source: No
ar: لا
da: Nej
el: Όχι
fr: Non
id: Tidak
tr: Hayır
zh_hans: 否

source: Plugins
ar: الإضافات
id: Plugin
tr: Eklentiler
zh_hans: 插件

source: Color
ar: اللون
el: Χρώμα
fr: Couleur
id: Warna
zh_hans: 颜色

source: incl. {rate}% {name}
ar: بما في ذلك {rate}% {name}
da: inkl. {rate}% {name}
el: περιλαμβάνεται {rate}% {name}
id: termasuk {rate}% {name}
tr: dahil. {rate}% {name}
zh_hans: 含.{rate}%{name}

source: General
ar: جنرال لواء
da: Generelt
el: Γενικά
fr: Général
id: Umum
tr: Genel
zh_hans: 一般

source: Individual
ar: فرد
el: Άτομο
fr: Individuel
id: Perorangan
tr: Bireysel
zh_hans: 个体

source: Error:
ar: خطأ:
el: Λάθος:
fr: Erreur :
id: Kesalahan:
tr: Hata:
zh_hans: 错误：

source: Incompatible
ar: غير متوافق
da: Ikke kompatibel
el: Ασύμβατα
id: Tidak kompatibel
tr: Uyumsuz
zh_hans: 不相容

source: Webhooks
id: Webhook

source: Software
ar: البرمجيات
el: Λογισμικό
id: Perangkat lunak
tr: Tarama yazılımı
zh_hans: 软件

source: Ok!
id: Oke!

source: Original
ar: بشكل مبتكر
el: Πρωτότυπο
id: Asli
zh_hans: 原始的

source: incl. %(rate)s%% %(name)s
ar: بما في ذلك %(rate)s%% %(name)s
da: inkl. %(rate)s%% %(name)s
el: συμπ. %(rate)s%% %(name)s
id: termasuk %(rate)s%% %(name)s
tr: %(rate)s%% dahil %(name)s
zh_hans: 包括%(rate)s%%%(name)s

source: eventyay (kiosk mode, online only)
fr: eventyay (mode kiosque, en ligne uniquement)

source: One or more items do not belong to this event.
da: En eller flere produkter hører ikke til dette arrangement.
fr: Un ou plusieurs articles n'appartiennent pas à cet événement.
tr: Bir veya daha fazla öğe bu etkinliğe ait değil.

source: The bundled item must not be the same item as the bundling one.
fr: Un produit qui est un forfait ne doit pas comprendre le produit forfait.
tr: Eklentinin kategorisi, öğeyle aynı etkinliğe ait olmalıdır.

source: The bundled item must not have bundles on its own.
fr: Un forfait ne doit pas contenir des produits, qui sont eux-mêmes des forfaits.

source: Item meta data property '{name}' does not exist.
da: Den valgte produktkategori findes ikke.
fr: La propriété de métadonnées '{name}1' n'existe pas.
tr: Meta veri özelliği '{name} ' mevcut değil.

source: Show items outside presale period
da: Vis produkter uden for forsalgsperiode
fr: Afficher les articles en dehors de la période de prévente
tr: Ön satış dönemi dışındaki ürünleri göster

source: Show item details before presale has started and after presale has ended
da: Vis produktdetaljer før forsalg er startet og efter det er slut
fr: Afficher les détails de l'article avant le début de la prévente et après la fin de celle-ci
tr: Ön satış başlamadan önce ve ön satış sonlandıktan sonra ürün ayrıntılarını göster

source: Available languages
da: Tilgængelige sprog
fr: Langues disponibles
tr: Mevcut diller

source: If this option is turned on, only registered accounts will be allowed to purchase tickets. The 'Continue as a Guest' option will not be available for attendees.
fr: Si cette option est activée, seuls les comptes enregistrés pourront acheter des billets. L'option « Continuer en tant qu'invité » ne sera pas disponible pour les participants.

source: Show event title even if a header image is present
fr: Afficher le titre de l'événement même si une image d'en-tête est présente

source: This picture will be used as a preview if you post links to your ticket shop on social media. Facebook advises to use a picture size of 1200 x 630 pixels, however some platforms like WhatsApp and Reddit only show a square preview, so we recommend to make sure it still looks good only the center square is shown. If you do not fill this, we will use the logo given above.
fr: Cette image sera utilisée comme aperçu si vous publiez des liens vers votre billetterie sur les réseaux sociaux. Facebook recommande une taille d'image de 1200 x 630 pixels ; toutefois, certaines plateformes comme WhatsApp et Reddit n'affichent qu'un aperçu carré, nous vous recommandons donc de vous assurer que l'image reste correcte lorsque seul le carré central est affiché. Si vous ne remplissez pas ce champ, nous utiliserons le logo indiqué ci-dessus.

source: This text will be shown above the questions asked for every admission product. You can use it e.g. to explainwhy you need information from them.
fr: Ce texte sera affiché au-dessus des questions posées pour chaque produit d'admission. Vous pouvez l'utiliser, par exemple, pour expliquer pourquoi vous avez besoin de leurs informations.

source: If you set a number here, gift cards will by default expire at the end of the year after this many years. If you keep it empty, gift cards do not have an explicit expiry date.
fr: Si vous définissez un nombre ici, les cartes-cadeaux expireront par défaut à la fin de l'année après ce nombre d'années. Si vous laissez ce champ vide, les cartes-cadeaux n'ont pas de date d'expiration explicite.

source: You can use {name} in this field.
fr: Vous pouvez utiliser {name} dans ce champ.

# invoice
source: Classic renderer (eventyay 1.0)
fr: Rendu classique (eventyay 1.0)
tr: Klasik işleyici (eventyay 1.0)

source: All items on this check-in list will be automatically marked as checked-in when purchased through any of the selected sales channels. This option can be useful when tickets sold at the box office are not checked again before entry and should be considered validated directly upon purchase.
fr: Tous les articles de cette liste de pointage seront automatiquement marqués comme pointés lorsqu'ils sont achetés via l'un des canaux de vente sélectionnés. Cette option peut être utile lorsque les billets vendus au guichet ne sont pas contrôlés à l'entrée et doivent être considérés comme validés dès l'achat.

source: Item name
da: Elementnavn
fr: Nom de l'article
tr: Öğe adı

source: This product can only be bought at most this many times within one order. If you keep the field empty or set it to 0, there is no special limit for this product. The limit for the maximum number of items in the whole order applies regardless.
fr: Ce produit peut seulement être acheté à ce nombre maximum en une commande. Si vous gardez le champ vide ou si vous le réglez à 0, il n' y a pas de limite spéciale pour ce produit. La limite pour le nombre maximum d'éléments dans l'ensemble de la commande s'applique indépendamment.
tr: Bu ürün sadece bir siparişte bu kadar çok kez satın alınabilir. Alanı boş tutar veya 0 olarak ayarlarsanız, bu ürün için özel bir sınır yoktur. Tüm sıradaki maksimum öğe sayısı sınırı ne olursa olsun geçerlidir.

source: The item's category must belong to the same event as the item.
fr: La catégorie de l'article doit appartenir au même événement que l'article.
tr: Öğenin kategorisi, öğe ile aynı etkinliğe ait olmalıdır.

source: The item's tax rule must belong to the same event as the item.
fr: La règle fiscale de l'article doit appartenir au même événement que l'article.
tr: Öğenin vergi kuralı, öğe ile aynı etkinliğe ait olmalıdır.

source: The item's availability cannot end before it starts.
fr: La disponibilité de l'article ne peut pas se terminer avant qu'il ne commence.
tr: Öğenin kullanılabilirliği başlamadan bitemez.

source: The add-on's category must belong to the same event as the item.
fr: La catégorie de l'add-on doit appartenir au même événement que l'article.
tr: Eklentinin kategorisi, öğeyle aynı etkinliğe ait olmalıdır.

source: The item already has an add-on of this category.
fr: L'article a déjà un add-on de cette catégorie.
tr: Öğenin zaten bu kategoriden bir eklentisi var.

source: If set, it will be shown that this bundled item is responsible for the given value of the total gross price. This might be important in cases of mixed taxation, but can be kept blank otherwise. This value will NOT be added to the base item's price.
fr: Si défini, il sera indiqué que cet article groupé correspond à la valeur donnée du prix brut total. Cela peut être important en cas de taxation mixte, mais peut être laissé vide sinon. Cette valeur NE sera PAS ajoutée au prix de l'article de base.
