Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Your changes could not be saved. See below for details.
ar: لا يمكن حفظ التغييرات. انظر أدناه للحصول على التفاصيل.
el: Δεν ήταν δυνατή η αποθήκευση των αλλαγών σας. Δείτε παρακάτω για λεπτομέρειες.
es: Sus cambios no se han podido guardar. Ver abajo para más detalles.
fr: Vos modifications n'ont pas pu être sauvegardées. Voir ci-dessous pour plus de détails.
id: Perubahan Anda tidak dapat disimpan. Lihat rincian di bawah.
tr: Değişiklikleriniz kaydedilemedi. Detaylar için aşağıya bakın.
zh_hans: 您的更改无法保存。 请参阅下文了解详情。

source: Specific seat ID
es: ID de asiento específico
fr: ID de place spécifique
id: ID tempat duduk tertentu

source: Invalid product selected.
ar: منتج غير صالح المحدد.
da: Ugyldigt produkt valgt.
el: Επιλέχθηκε μη έγκυρο προϊόν.
es: Producto no válido seleccionado.
fr: Produit non valide sélectionné.
id: Produk yang dipilih tidak valid.
tr: Geçersiz ürün seçildi.
zh_hans: 选择的产品无效。

source: The voucher only matches hidden products but you have not selected that it should show them.
ar: قسيمة مباريات فقط المنتجات المخفية ولكن لم تقم بتحديد أنه ينبغي أن نظهر لهم.
es: El vale solo coincide con productos ocultos, pero no has seleccionado que se muestren.
fr: Le bon ne correspond qu'à des produits masqués, mais vous n'avez pas choisi de les afficher.
id: Voucher hanya cocok dengan produk tersembunyi, tetapi Anda belum memilih untuk menampilkannya.

source: Codes
ar: رموز
da: Koder
el: Κωδικοί
es: Códigos
id: Kode
tr: Kodlar
zh_hans: 准则

source: Add one voucher code per line. We suggest that you copy this list and save it into a file.
ar: إضافة رمز قسيمة واحدة في كل سطر. نقترح أن تقوم بنسخ هذه القائمة وحفظه في ملف.
da: Skriv én voucherkode pr. linje. Vi anbefaler at du kopier denne liste og gemmer den i en fil.
el: Προσθέστε έναν κωδικό κουπονιού ανά γραμμή. Προτείνουμε να αντιγράψετε αυτήν τη λίστα και να την αποθηκεύσετε σε ένα αρχείο.
es: Agregue un código de recibo por línea. Le sugerimos que copie esta lista y la guarde en un archivo.
fr: Ajoutez un code de bon d'achat par ligne. Nous vous suggérons de copier cette liste et de l'enregistrer dans un fichier.
id: Tambahkan satu kode voucher per baris. Kami sarankan Anda menyalin daftar ini dan menyimpannya ke dalam file.
tr: Satır başına bir kupon kodu ekleyin. Bu listeyi kopyalamanızı ve bir dosyaya kaydetmenizi öneririz.
zh_hans: 每行添加一个优惠券码。 我们建议您复制此列表并将其保存到文件中。

source: Send vouchers via email
da: Send rabatkoder
es: Enviar vales por correo electrónico
id: Kirim voucher melalui email
tr: Makbuz gönder

source: Your voucher for {event}
da: Dine bestillinger af {}
es: Tu vale para {event}
id: Voucher Anda untuk {event}
tr: {} İçin siparişleriniz

source: Hello, with this email, we're sending you one or more vouchers for {event}: {voucher_list} You can redeem them here in our ticket shop: {url} Best regards, Your {event} team
da: Hej Din bestilling {code} til {event} er blevet annulleret. Du kan se detaljerne for din bestilling på {url} Venlig hilsen Arrangøren af {event}
es: Hola, con este correo te enviamos uno o varios vales para {event}: {voucher_list} Puedes canjearlos aquí en nuestra tienda de entradas: {url} Un saludo, Tu equipo de {event}
id: Halo, dengan email ini, kami mengirimkan satu atau beberapa voucher untuk {event}: {voucher_list} Anda dapat menukarkannya di toko tiket kami: {url} Salam, Tim {event}
tr: Merhaba, Maalesef, {event} için sipariş isteğinizi reddettik. {comment} Siparişinizin ayrıntılarını buradan görebilirsiniz: {url} En iyi dileklerimizle {event} ekibiniz

source: Recipients
da: Modtager
es: Destinatarios
id: Penerima
tr: Alıcı

source: or
da: Port
es: o
id: atau
tr: Port

source: You can either supply a list of email addresses with one email address per line, or a CSV file with a title column and one or more of the columns "email", "number", "name", or "tag".
es: Puedes proporcionar una lista de direcciones de correo electrónico con una dirección por línea, o un archivo CSV con una columna title y una o más de las columnas "email", "number", "name", o "tag".
fr: Vous pouvez fournir soit une liste d'adresses e-mail avec une adresse par ligne, soit un fichier CSV avec une colonne de titre et une ou plusieurs des colonnes "email", "number", "name" ou "tag".
id: Anda dapat memberikan daftar alamat email dengan satu alamat email per baris, atau file CSV dengan kolom judul dan satu atau lebih kolom "email", "number", "name", atau "tag".

source: Maximum usages per voucher
ar: الأعراف القصوى لكل قسيمة
da: Maksimalt antal anvendelser pr. rabatkode
el: Μέγιστη χρήση ανά κουπόνι
es: Usos máximos por recibo
fr: Utilisation maximale par bon
id: Penggunaan maksimum per voucher
tr: Kupon başına maksimum kullanım
zh_hans: 每张优惠券的最大使用次数

source: Number of times EACH of these vouchers can be redeemed.
es: Número de veces que CADA uno de estos vales puede canjearse.
id: Jumlah kali MASING-MASING voucher ini dapat ditebus.

source: Specific seat IDs
es: IDs de asientos específicos
fr: ID de places spécifiques
id: ID tempat duduk tertentu

source: CSV input needs to contain a header row in the first line.
es: El CSV de entrada ha de contener una fila con las cabeceras en la primera línea.
fr: La saisie CSV doit contenir une ligne d'en-tête à la première ligne.
id: Input CSV harus berisi baris header pada baris pertama.

source: CSV input needs to contain a field with the header "{header}".
es: El CSV de entrada ha de contener un campo con la cabecera "{header}".
fr: La saisie CSV doit contenir un champ avec l'en-tête « {header} ».
id: Input CSV harus berisi kolom dengan header "{header}".

source: CSV input contains an unknown field with the header "{header}".
es: El CSV de entrada contiene un campo desconocido con la cabecera "{header}".
fr: La saisie CSV contient un champ inconnu avec l'en-tête « {header} ».
id: Input CSV berisi kolom yang tidak dikenal dengan header "{header}".

source: {value} is not a valid email address.
da: Indtast venligt en gyldig e-mailadresse.
es: {value} no es una dirección de correo válida.
id: {value} bukan alamat email yang valid.
tr: Geçerli bir e-posta adresi giriniz.

source: Invalid value in row {number}.
da: Ugyldig datoindtastning.
es: Valor no válido en la fila {number}.
id: Nilai tidak valid di baris {number}.
tr: Geçersiz tarih girişi.

source: A voucher with one of these codes already exists.
ar: قسيمة مع واحد من هذه الرموز موجودة بالفعل.
el: Ένα κουπόνι με έναν από αυτούς τους κωδικούς υπάρχει ήδη.
es: Ya existe un recibo con uno de estos códigos.
fr: Un bon de réduction avec un de ces codes existe déjà.
id: Voucher dengan salah satu kode ini sudah ada.
tr: Bu kodlardan birine sahip bir kupon zaten var.
zh_hans: 具有这些准则之一的优惠券已存在。

source: If vouchers should be sent by email, subject, message and recipients need to be specified.
es: Si los códigos se enviasen por correo electrónico, se ha de especificar título, mensaje y destinatarios.
fr: Si des bons doivent être envoyés par e-mail, l'objet, le message et les destinataires doivent être précisés.
id: Jika voucher dikirim lewat email, subjek, pesan dan penerima harus ditentukan.

source: You generated {codes} vouchers, but entered recipients for {recp} vouchers.
es: Se han generado {codes} códigos, pero se han introducido {recp} destinatarios para dichos códigos.
fr: Vous avez généré {codes} bons, mais saisi des destinataires pour {recp} bons.
id: Anda menghasilkan {codes} voucher, tetapi memasukkan penerima untuk {recp} voucher.

source: You need to specify as many seats as voucher codes.
da: Du skal angive enten en kvote eller et produkt.
es: Debes especificar tantos asientos como códigos de vale.
id: Anda harus menentukan jumlah kursi yang sama dengan jumlah kode voucher.
tr: Kotayı veya ürünü belirtmeniz gerekiyor.

source: (unknown)
ar: (غير معروف)
da: (ukendt)
el: (άγνωστος)
es: (desconocido)
fr: (inconnu)
id: (tidak diketahui)
tr: (Bilinmeyen)
zh_hans: （未知）

source: The order has been changed:
ar: تم تغيير الترتيب:
da: Bestillingen er blevet ændret:
el: Η παραγγελία έχει αλλάξει:
es: El orden ha sido cambiado:
fr: La commande a été modifiée:
id: Pesanan telah diubah:
tr: Sipariş değiştirildi:
zh_hans: 订单已更改：

source: Position #{posid}: {old_product} ({old_price}) changed to {new_product} ({new_price}).
es: Posición #{posid}: {old_product} ({old_price}) cambió a {new_product} ({new_price}).
id: Posisi #{posid}: {old_product} ({old_price}) diubah menjadi {new_product} ({new_price}).

source: Position #{posid}: Seat "{old_seat}" changed to "{new_seat}".
ar: موقف # {posid}: مقعد "{old_seat}" تغير إلى "{new_seat}".
es: Posición #{posid}: Asiento "{old_seat}" cambiado a "{new_seat}".
id: Posisi #{posid}: Kursi "{old_seat}" diubah menjadi "{new_seat}".
tr: Pozisyon #{posid}: Etkinlik günü "{old_event}" ({old_price}) den "{new_event}" ({new_price}) değiştirildi.

source: Position #{posid}: Event date "{old_event}" ({old_price}) changed to "{new_event}" ({new_price}).
ar: موقف # {posid}: تاريخ الحدث "{old_event}" ({old_price}) تغير الى "{new_event}" ({new_price}).
el: Θέση #{posid}: Η ημερομηνία του συμβάντος "{old_event}" ({old_price}) άλλαξε σε "{new_event}" ({new_price}).
es: Posición #{posid}: Fecha del evento "{old_event}" ({old_price}) cambiado a "{new_event}" ({new_price}).
fr: Position #{posid}1 : Date de l'événement "{old_event}2" ({old_price}3) changée en "{new_event}4" ({new_price}5).
id: Posisi #{posid}: Tanggal acara "{old_event}" ({old_price}) diubah menjadi "{new_event}" ({new_price}).
tr: Pozisyon #{posid}: Etkinlik günü "{old_event}" ({old_price}) den "{new_event}" ({new_price}) değiştirildi.
zh_hans: 位置 #{posid}：活动日期“{old_event}”（{old_price}）更改为“{new_event}”（{new_price}）。

source: Price of position #{posid} changed from {old_price} to {new_price}.
ar: سعر موقف # {posid} تغير من {old_price} إلى {new_price}.
el: Η τιμή της θέσης #{posid} άλλαξε από {old_price} σε {new_price}.
es: El precio de la posición #{posid} cambió de {old_price} a {new_price}.
fr: Le prix de la position #{posid}1 est passé de {old_price}2 à {new_price}3.
id: Harga posisi #{posid} berubah dari {old_price} menjadi {new_price}.
tr: {posid} pozisyonunun fiyatı {old_price}'dan {new_price}'a değişti.
zh_hans: 位置 #{posid}的价格从{old_price}更改为{new_price}。

source: Tax rule of position #{posid} changed from {old_rule} to {new_rule}.
da: E-mailadressen er blevet ændret fra "{old_email}" til "{new_email}".
es: La regla fiscal de la posición #{posid} cambió de {old_rule} a {new_rule}.
id: Aturan pajak posisi #{posid} berubah dari {old_rule} menjadi {new_rule}.
tr: {posid} pozisyonunun fiyatı {old_price}'dan {new_price}'a değişti.

source: Tax rule of fee #{fee} changed from {old_rule} to {new_rule}.
da: E-mailadressen er blevet ændret fra "{old_email}" til "{new_email}".
es: La regla fiscal de la tarifa #{fee} cambió de {old_rule} a {new_rule}.
id: Aturan pajak biaya #{fee} berubah dari {old_rule} menjadi {new_rule}.
tr: {posid} pozisyonunun fiyatı {old_price}'dan {new_price}'a değişti.

source: A fee has been added
da: Kvoten er blevet tilføjet.
es: Se ha añadido una tarifa
id: Biaya telah ditambahkan
tr: Kota eklendi.

source: A fee was changed from {old_price} to {new_price}.
da: E-mailadressen er blevet ændret fra "{old_email}" til "{new_email}".
es: Se cambió una tarifa de {old_price} a {new_price}.
id: Biaya diubah dari {old_price} menjadi {new_price}.
tr: {posid} pozisyonunun fiyatı {old_price}'dan {new_price}'a değişti.

source: A fee of {old_price} was removed.
es: Se ha eliminado una tasa de {old_price}.
fr: Des frais de {old_price} ont été supprimés.
id: Biaya sebesar {old_price} dihapus.

source: Position #{posid} ({old_product}, {old_price}) canceled.
es: Posición #{posid} ({old_product}, {old_price}) cancelada.
id: Posisi #{posid} ({old_product}, {old_price}) dibatalkan.

source: Position #{posid} created: {product} ({price}) as an add-on to position #{addon_to}.
es: Posición #{posid} creada: {product} ({price}) como complemento de la posición #{addon_to}.
id: Posisi #{posid} dibuat: {product} ({price}) sebagai tambahan untuk posisi #{addon_to}.

source: Position #{posid} created: {product} ({price}).
es: Posición #{posid} creada: {product} ({price}).
id: Posisi #{posid} dibuat: {product} ({price}).

source: A new secret has been generated for position #{posid}.
ar: تم إنشاء سر جديد لموقف # {posid}.
el: Δημιουργήθηκε ένα νέο μυστικό για τη θέση #{posid}.
es: Se ha generado un nuevo secreto para la posición #{posid}.
fr: Un nouveau secret a été généré pour la position #{posid}1.
id: Rahasia baru telah dibuat untuk posisi #{posid}.
tr: Pozisyon #{posid} için yeni bir sır oluşturuldu
zh_hans: 为位置 #{posid}生成了一个新密钥。

source: Position #{posid} ({old_product}, {old_price}) split into new order: {order}
es: Posición #{posid} ({old_product}, {old_price}) dividida en nuevo pedido: {order}
id: Posisi #{posid} ({old_product}, {old_price}) dipisah menjadi pesanan baru: {order}

source: This order has been created by splitting the order {order}
ar: تم إنشاء هذا النظام من خلال تقسيم ترتيب {order}
da: Denne bestilling er oprettet ved at splitte bestillingen {order}
el: Αυτή η εντολή δημιουργήθηκε διαιρώντας τη σειρά {order}
es: Esta orden se ha creado dividiendo la orden {order}
fr: Cet ordre a été créé en fractionnant l'ordre {order}
id: Pesanan ini dibuat dengan memecah pesanan {order}
tr: Bu sipariş, {order} siparişinin bölünmesiyle oluşturuldu
zh_hans: 此订单是通过拆分订单{order}创建的

source: Unknown scan of code "{barcode}…" at {datetime} for list "{list}", type "{type}".
es: Escaneo desconocido del código "{barcode}…" en {datetime} para la lista "{list}", tipo "{type}".
id: Pemindaian kode "{barcode}…" tidak dikenal di {datetime} untuk daftar "{list}", tipe "{type}".
tr: Daha önceden incelenmesine rağmen #{posid} pzisyonu için {datetime}'da "{list}" listesi için incelenme yüklendi.

source: Unknown scan of code "{barcode}…" for list "{list}", type "{type}".
da: Tjek-ind-listen er blevet slettet.
es: Escaneo desconocido del código "{barcode}…" para la lista "{list}", tipo "{type}".
id: Pemindaian kode yang tidak dikenal "{barcode}…" untuk daftar "{list}", tipe "{type}".
tr: {list} listesindeki {posid} pozisyonunun check-in'i geri alındı.

source: Scan scan of revoked code "{barcode}…" at {datetime} for list "{list}", type "{type}", was uploaded.
es: Se subió el escaneo del código revocado "{barcode}…" en {datetime} para la lista "{list}", tipo "{type}".
id: Pemindaian kode yang dicabut "{barcode}…" di {datetime} untuk daftar "{list}", tipe "{type}" telah diunggah.
tr: Daha önceden incelenmesine rağmen #{posid} pzisyonu için {datetime}'da "{list}" listesi için incelenme yüklendi.

source: Scan of revoked code "{barcode}" for list "{list}", type "{type}", was uploaded.
da: Tjek-ind-listen er blevet slettet.
es: Se subió el escaneo del código revocado "{barcode}" para la lista "{list}", tipo "{type}".
id: Pemindaian kode yang dicabut "{barcode}" untuk daftar "{list}", tipe "{type}" telah diunggah.
tr: {list} listesindeki {posid} pozisyonunun check-in'i geri alındı.

source: Denied scan of position #{posid} at {datetime} for list "{list}", type "{type}", error code "{errorcode}".
es: Escaneo denegado de la posición #{posid} en {datetime} para la lista "{list}", tipo "{type}", código de error "{errorcode}".
id: Pemindaian posisi #{posid} di {datetime} untuk daftar "{list}", tipe "{type}" ditolak, kode kesalahan "{errorcode}".
tr: Daha önceden incelenmesine rağmen #{posid} pzisyonu için {datetime}'da "{list}" listesi için incelenme yüklendi.

source: Denied scan of position #{posid} for list "{list}", type "{type}", error code "{errorcode}".
da: Tjek-ind-listen er blevet slettet.
es: Escaneo denegado de la posición #{posid} para la lista "{list}", tipo "{type}", código de error "{errorcode}".
id: Pemindaian posisi #{posid} untuk daftar "{list}", tipe "{type}" ditolak, kode kesalahan "{errorcode}".
tr: {list} listesindeki {posid} pozisyonunun check-in'i geri alındı.

source: Position #{posid} has been checked out at {datetime} for list "{list}".
es: La posición #{posid} se ha registrado como salida en {datetime} para la lista "{list}".
id: Posisi #{posid} telah dikeluarkan pada {datetime} untuk daftar "{list}".
tr: # {posid} konumu tekrar {datetime} 'de "{list}" listesinde kontrol edildi.

source: Position #{posid} has been checked out for list "{list}".
es: La posición #{posid} se ha registrado como salida para la lista "{list}".
id: Posisi #{posid} telah dikeluarkan untuk daftar "{list}".
tr: Pozisyon #{posid} "{list}" listesi için incelendi.

source: Position #{posid} has been checked in at {datetime} for list "{list}".
ar: موقف # {posid} تم إيداعه في {datetime} لقائمة "{list}".
el: Η θέση #{posid} έχει ελεγχθεί στις {datetime} για τη λίστα "{list}".
es: La posición #{posid} ha sido registrada el {datetime} para la lista "{list}".
id: Posisi #{posid} telah dikembalikan pada {datetime} untuk daftar "{list}".
tr: # {posid} konumu tekrar {datetime} 'de "{list}" listesinde kontrol edildi.
zh_hans: 位置 #{posid}已在{datetime}处签入列表“{list}”。

source: Position #{posid} has been checked in for list "{list}".
ar: وقد تم التحقق من موقف # {posid} في لائحة "{list}".
el: Η θέση #{posid} έχει επιλεγεί για λίστα "{list}".
es: La posición #{posid} ha sido registrada para la lista "{list}".
id: Posisi #{posid} telah dikembalikan untuk daftar "{list}".
tr: Pozisyon #{posid} "{list}" listesi için incelendi.
zh_hans: 位置 #{posid}已签入列表“{list}”。

source: A scan for position #{posid} at {datetime} for list "{list}" has been uploaded even though it has been scanned already.
ar: تفحص لموقف #{posid} في{datetime} لقائمة "{list}" تم تحميلها حتى لو تم مسحها بالفعل.
el: Μια σάρωση για τη θέση #{posid} στις {datetime} για τη λίστα "{list}" έχει μεταφορτωθεί ακόμα κι αν έχει ήδη σαρωθεί.
es: Se ha cargado una búsqueda de la posición #{posid} en {datetime} para la lista "{list}" aunque ya se haya escaneado.
fr: Un scan pour la position #{posid} à {datetime} pour la liste "{list}" a été uploadé même s'il a déjà été scanné.
id: Pemindaian untuk posisi #{posid} di {datetime} untuk daftar "{list}" telah diunggah meskipun sudah dipindai sebelumnya.
tr: Daha önceden incelenmesine rağmen #{posid} pzisyonu için {datetime}'da "{list}" listesi için incelenme yüklendi.
zh_hans: 在{datetime}中为列表"{list}"扫描位置 #{posid}，即使已经扫描过，也已经上传了扫描。

source: Position #{posid} has been scanned and rejected because it has already been scanned before on list "{list}".
ar: موقف #{posid} تم مسحها ضوئيا ورفض لأنه قد تم فحصها من قبل على قائمة "{list}".
el: Η θέση #{posid} έχει σαρωθεί και απορριφθεί επειδή έχει ήδη σαρωθεί πριν από τη λίστα "{list}".
es: La posición #{posid} ha sido escaneada y rechazada porque ya ha sido escaneada anteriormente en la lista "{list}".
fr: Position #{posid} a été scannée et rejetée parce qu'elle a déjà été scannée sur la liste "{list}".
id: Posisi #{posid} telah dipindai dan ditolak karena sudah pernah dipindai sebelumnya pada daftar "{list}".
tr: Pozisyon #{posid} incelendi ve daha önceden "{list}" listesi için incelendiğinden reddedildi.
zh_hans: 位置 #{posid}已被扫描并拒绝，因为它之前已经在列表{list}上扫描过。

source: This object has been created by cloning.
da: Produktet er blevet oprettet.
es: Este objeto se creó mediante clonación.
id: Objek ini dibuat dengan mengkloning.
tr: Ürün oluşturuldu.

source: The organizer has been changed.
da: Bestillingen er blevet ændret.
es: Se ha cambiado el organizador.
id: Penyelenggara telah diubah.
tr: Sipariş değiştirildi.

source: The organizer settings have been changed.
da: Gruppeindstillingerne er blevet ændret.
es: Se han cambiado los ajustes del organizador.
id: Pengaturan penyelenggara telah diubah.
tr: Takım ayarları değiştirildi.

source: Gift card acceptance for another organizer has been added.
da: Den nye arrangør er blevet oprettet.
es: Se ha añadido la aceptación de tarjetas regalo para otro organizador.
id: Penerimaan kartu hadiah untuk penyelenggara lain telah ditambahkan.
tr: Yeni organizatör oluşturuldu.

source: Gift card acceptance for another organizer has been removed.
da: Den nye arrangør er blevet oprettet.
es: Se ha eliminado la aceptación de tarjetas regalo para otro organizador.
id: Penerimaan kartu hadiah untuk penyelenggara lain telah dihapus.
tr: Yeni organizatör oluşturuldu.

source: The webhook has been created.
da: Gruppen er blevet oprettet.
es: Se ha creado el webhook.
id: Webhook telah dibuat.
tr: Kullanıcı oluşturuldu.

source: The webhook has been changed.
da: Kategorien er blevet ændret.
es: Se ha modificado el webhook.
id: Webhook telah diubah.
tr: Kategori değiştirildi.

source: The event's internal comment has been updated.
ar: تم تحديث التعليق الداخلي للحدث.
da: Intern kommentar opdateret.
el: Το εσωτερικό σχόλιο της εκδήλωσης έχει ενημερωθεί.
es: El comentario interno del evento ha sido actualizado.
fr: Le commentaire interne de l'événement a été mis à jour.
id: Komentar internal acara telah diperbarui.
tr: Etkinliğin dahili yorumu güncellendi.
zh_hans: 该活动的内部评论已更新。

source: The event has been canceled.
da: Bestillingen er blevet annulleret.
es: El evento ha sido cancelado.
id: Acara telah dibatalkan.
tr: Geri ödeme iptal edildi.

source: An event has been deleted.
da: Arrangementsdatoen er blevet slettet.
es: Se ha eliminado un evento.
id: Acara telah dihapus.
tr: Etkinlik silindi.

source: The order details have been changed.
ar: تم تغيير تفاصيل النظام.
da: Bestillingsdetaljerne er blevet ændret.
el: Τα στοιχεία της παραγγελίας έχουν αλλάξει.
es: Los detalles de la orden han sido cambiados.
fr: Les détails de la commande ont été modifiés.
id: Detail pesanan telah diubah.
tr: Sipariş detayları değiştirildi.
zh_hans: 订单详细信息已更改。

source: The order has been marked as unpaid.
ar: تم وضع علامة على النظام وبدون أجر.
da: Bestillingen er markeret som ikke betalt.
el: Η παραγγελία έχει επισημανθεί ως απλήρωτη.
es: El pedido ha sido marcado como no pagado.
fr: La commande a été marquée comme impayée.
id: Pesanan ditandai sebagai belum dibayar.
tr: Sipariş ödenmemiş olarak işaretlendi.
zh_hans: 订单已标记为未付款。

source: The order's secret has been changed.
ar: تم تغيير سر النظام و.
da: Bestillingens hemmelighed er blevet ændret.
el: Το μυστικό της παραγγελίας έχει αλλάξει.
es: El secreto de la orden ha sido cambiado.
fr: Le secret de la commande a été changé.
id: Rahasia pesanan telah diubah.
tr: Siparişin sırrı değişti.
zh_hans: 订单的密钥已更改。

source: The order's expiry date has been changed.
ar: تم تغيير تاريخ انتهاء النظام و.
da: Bestillingens udløbsdato er blevet ændret.
el: Η ημερομηνία λήξης της παραγγελίας έχει αλλάξει.
es: Se ha modificado la fecha de caducidad del pedido.
fr: La date d'expiration de la commande a été modifiée.
id: Tanggal kedaluwarsa pesanan telah diubah.
tr: Siparişin sona erme tarihi değiştirildi.
zh_hans: 订单的有效期已经更改。

source: The order has been marked as expired.
ar: تم وضع علامة على النظام ومنتهية الصلاحية.
da: Bestillingen er blevet markeret som udløbet.
el: Η παραγγελία έχει επισημανθεί ως έχει ληγμένη.
es: El pedido se ha marcado como caducado.
fr: La commande a été marquée comme ayant expiré.
id: Pesanan ditandai sebagai kedaluwarsa.
tr: Siparişin süresi dolmuş olarak işaretlendi.
zh_hans: 订单已标记为已过期。

source: The order has been marked as paid.
ar: تم وضع علامة على الترتيب كما المدفوعة.
da: Bestillingen er blevet markeret som betalt.
el: Η παραγγελία έχει επισημανθεί ως πληρωμένη.
es: El pedido ha sido marcado como pagado.
fr: La commande a été marquée comme payée.
id: Pesanan ditandai sebagai sudah dibayar.
tr: Sipariş ödenmiş olarak işaretlendi.
zh_hans: 订单已标记为已付款。

source: The cancellation request has been deleted.
da: Det valgte spørgsmål er blevet slettet.
es: Se ha eliminado la solicitud de cancelación.
id: Permintaan pembatalan telah dihapus.
tr: Seçilen soru silindi.
