Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You have configured that vouchers will automatically be sent to the persons on this list who waited the longest as soon as capacity becomes available. It might take up to half an hour for the vouchers to be sent after the capacity is available, so don't worry if entries do not disappear here immediately. If you want, you can also send them out manually right now.
ar: لقد قمت بتكوين أن سيتم تلقائيا أرسلت قسائم للأشخاص في هذه القائمة الذين انتظروا أطول في أقرب وقت تصبح القدرات المتاحة. قد يستغرق ما يصل إلى نصف ساعة لقسائم ليتم إرسالها بعد القدرة هي المتاحة، لذلك لا تفعل تقلق إذا إدخالات لا تختفي هنا فورا. إذا كنت تريد، يمكنك أيضا إرسال بها يدويا في الوقت الحالي.
da: Du har valgt at vouchers automatisk bliver sendt til de personer på listen der har ventet længst så snart der er ledig kapacitet. Det kan tage op til en halv time fra kapaciteten bliver ledig til vouchers bliver sendt, derfor forsvinder de ikke her øjeblikkeligt. Hvis du ønsker det, kan de også udsendes manuelt nu.
el: Διαμορφώσατε ότι τα κουπόνια θα αποστέλλονται αυτόματα στα άτομα που βρίσκονται σε αυτή τη λίστα και που περίμεναν το μεγαλύτερο χρονικό διάστημα μόλις η χωρητικότητα γίνει διαθέσιμη. Μπορεί να χρειαστεί έως και μισή ώρα για να σταλούν τα κουπόνια μετά τη διάθεση της χωρητικότητας, οπότε μην ανησυχείτε αν οι καταχωρίσεις δεν εξαφανιστούν αμέσως εδώ. Εάν θέλετε, μπορείτε επίσης να τα στείλετε χειροκίνητα αυτή τη στιγμή.
es: Ha configurado que los documentos se enviarán automáticamente a las personas de esta lista que esperaron más tiempo en cuanto haya capacidad disponible. Los vales pueden tardar hasta media hora en enviarse una vez que la capacidad esté disponible, así que no se preocupe si las inscripciones no desaparecen aquí inmediatamente. Si quieres, también puedes enviarlos manualmente ahora mismo.
fr: Vous avez configuré que les bons seront automatiquement envoyés aux personnes de cette liste qui ont attendu le plus longtemps dès que la capacité sera disponible. L'envoi des bons peut prendre jusqu' à une demi-heure après la mise à disposition de la capacité, alors ne vous inquiétez pas si les entrées ne disparaissent pas immédiatement. Si vous le souhaitez, vous pouvez également les envoyer manuellement.
id: Anda telah mengonfigurasi agar voucher akan dikirim secara otomatis kepada orang-orang dalam daftar ini yang menunggu paling lama segera setelah kapasitas tersedia. Pengiriman voucher mungkin memerlukan hingga setengah jam setelah kapasitas tersedia, jadi jangan khawatir jika entri tidak segera hilang di sini. Jika Anda mau, Anda juga dapat mengirimkannya secara manual sekarang.
tr: Kuponların bu listedeki kişilere otomatik olarak gönderileceğini ve kapasite hazır olduğunda en kısa süreyi bekleyecek şekilde yapılandırdınız. Kapasiteler kullanılabilir olduktan sonra makbuzların gönderilmesi yarım saat kadar sürebilir, bu nedenle girişler derhal burada kaybolmazsa endişelenmeyin. İsterseniz, bunları hemen şimdi de gönderebilirsiniz.
zh_hans: 您已配置优惠券将自动发送给此列表中等待时间最长的人员（一旦容量可用）。在容量可用后，发送优惠券可能需要半个小时，因此不要担心条目是否会立即消失在这里。 如果需要，您也可以立即手动发送。

source: Currently, no vouchers will be sent since your event is not live or is not selling tickets.
es: Actualmente no se enviarán vales porque tu evento no está activo o no está vendiendo entradas.
fr: Actuellement, aucun bon ne sera envoyé puisque votre événement n'est pas en ligne ou ne vend pas de billets.
id: Saat ini, tidak ada voucher yang akan dikirim karena acara Anda belum aktif atau tidak sedang menjual tiket.

source: You have configured that vouchers will <strong>not</strong> be sent automatically. You can either send them one-by-one in an order of your choice by clicking the buttons next to a line in this table (if sufficient quota is available) or you can press the big button below this text to send out as many vouchers as currently possible to the persons who waited longest.
ar: لقد قمت بتكوين التي من شأنها على <strong> لا </strong> ترسل قسائم تلقائيا. يمكنك إرسال أي منهم واحد تلو الآخر في أمر من اختيارك بالضغط على أزرار بجانب خط في هذا الجدول (إن حصة كافية غير متوفرة) أو يمكنك الضغط على زر كبير دون هذا النص أن يرسل إلى العديد من قسائم ممكن حاليا للأشخاص الذين انتظروا أطول.
el: Διαμορφώσατε ότι τα κουπόνια <strong> δεν </strong> αποστέλλονται αυτόματα. Μπορείτε είτε να τα στείλετε ένα προς ένα με μια σειρά της επιλογής σας κάνοντας κλικ στα κουμπιά δίπλα σε μια γραμμή σε αυτόν τον πίνακα (εάν υπάρχει επαρκής ποσόστωση) ή μπορείτε να πατήσετε το μεγάλο κουμπί κάτω από αυτό το κείμενο για να στείλετε πολλά δελτία όπως είναι σήμερα δυνατό για τα άτομα που περίμεναν μακρύτερα.
es: Ha configurado que los vales se enviarán <strong>no </strong> automáticamente. Puede enviarlos uno por uno en un orden de su elección haciendo clic en los botones junto a una línea de esta tabla (si hay suficiente cuota disponible) o puede presionar el botón grande debajo de este texto para enviar tantos vales como sea posible actualmente a las personas que esperaron más tiempo.
fr: Vous avez configuré que les bons <strong>1not</strong>2 seront envoyés automatiquement. Vous pouvez soit les envoyer un par un dans l'ordre de votre choix en cliquant sur les boutons à côté d'une ligne dans ce tableau (si un quota suffisant est disponible), soit vous pouvez appuyer sur le gros bouton en dessous de ce texte pour envoyer autant de bons que possible aux personnes qui ont attendu le plus longtemps.
id: Anda telah mengonfigurasi bahwa voucher akan <strong>not</strong> dikirim secara otomatis. Anda dapat mengirimkannya satu per satu sesuai urutan pilihan Anda dengan mengklik tombol di samping baris pada tabel ini (jika kuota cukup tersedia) atau menekan tombol besar di bawah teks ini untuk mengirim sebanyak mungkin voucher yang saat ini memungkinkan kepada orang-orang yang menunggu paling lama.
tr: Kuponların otomatik olarak <strong>not</strong>gönderileceğini yapılandırdınız. Bu tablodaki bir satırın yanındaki düğmeleri tıklayarak (istediğiniz kota mevcutsa) tek tek gönderebilirsiniz ya da bu metnin altındaki büyük düğmeye basarak çok sayıda kupon gönderebilirsiniz. en uzun süre beklemiş olanlara şu anda mümkün.
zh_hans: 您已配置优惠券将<strong>不</strong>自动发送。您可以通过单击此表中某行旁边的按钮（如果有足够的配额）按您选择的顺序逐个发送，也可以按此文本下面的大按钮，向等待时间最长的人发送尽可能多的优惠券。

source: Send as many vouchers as possible
ar: إرسال إلى العديد من قسائم ممكن
da: Send så mange vouchere som muligt
el: Στείλτε όσο το δυνατόν περισσότερα κουπόνια
es: Envíe tantos vales como sea posible
fr: Envoyer autant de bons que possible
id: Kirim sebanyak mungkin voucher
tr: Mümkün olduğu kadar çok makbuz gönder
zh_hans: 发送尽可能多的优惠券

source: Sales estimate
ar: تقديرات المبيعات
da: Estimeret salg
el: Εκτιμήσεις πωλήσεων
es: Estimación de ventas
fr: Estimation des ventes
id: Perkiraan penjualan
tr: Tahmini satış
zh_hans: 销售估算

source: If you can make enough room at your event to fit all the persons on the waiting list in, you could sell tickets worth an additional <strong>%(amount)s</strong>.
ar: إذا يمكنك جعل مساحة كافية في الحدث الخاص بك لتناسب جميع الأشخاص على قائمة الانتظار في، هل يمكن بيع تذاكر بقيمة إضافية <strong>%(amount)s</strong>.
da: Hvis du kan skabe kapacitet ved dit arrangement til alle personer på ventelisten, kan du potentielt sælge billetter for yderligere <strong>%(amount)s</strong>.
el: Εάν μπορείτε να έχετε αρκετό χώρο στην εκδήλωσή σας για να χωρέσετε όλα τα άτομα που βρίσκονται στη λίστα αναμονής, μπορείτε να πουλήσετε εισιτήρια αξίας <strong>%(amount)s</strong>.
es: Si puede hacer suficiente espacio en su evento para que quepan todas las personas en la lista de espera, podría vender entradas por un valor adicional <strong>%(amount)s</strong>.
fr: Si vous pouvez faire assez de place à votre événement pour accueillir toutes les personnes sur la liste d'attente, vous pourriez vendre des billets supplémentaires d'une valeur de <strong>1%(amount)s2</strong>3.
id: Jika Anda bisa membuat cukup ruang di acara Anda untuk menampung semua orang di daftar tunggu, Anda bisa menjual tiket senilai tambahan <strong>%(amount)s</strong>.
tr: Etkinliğinizde bekleme listesinde bulunan tüm kişilere uyacak kadar yer açabilirseniz, ek bir <strong>%(amount)s</strong>değerinde bilet satabilirsiniz.
zh_hans: 如果您可以在活动中腾出足够的空间来容纳在等待名单中的所有人，那么您可以额外售出价值<strong>%(amount)s</strong>的门票。

source: Successfully redeemed
ar: افتدى بنجاح
el: Επιτυχής εξαργύρωση
es: Redimido con éxito
id: Berhasil ditebus
tr: Başarıyla ödendi
zh_hans: 已成功兑换

source: On the list since
ar: على القائمة منذ
da: På venteliste siden
el: Στη λίστα από τότε
es: En la lista desde
fr: Sur la liste depuis
id: Dalam daftar sejak
tr: O zamandan beri listede
zh_hans: 自从在名单上

source: This entry has a modified priority. The higher this number is, the earlier this person will be assigned a voucher.
ar: هذا الإدخال لديه أولوية تعديلها. وارتفاع هذا الرقم، سيتم تعيين وقت سابق من هذا الشخص على قسيمة.
el: Η προτεραιότητα σε αυτή την καταχώρηση έχει τροποποιηθεί. Όσο υψηλότερος είναι αυτός ο αριθμός, τόσο πιο σύντομα αυτό το πρόσωπο θα λάβει ένα κουπόνι.
es: Esta entrada tiene una prioridad modificada. Cuanto más alto sea este número, antes se le asignará un recibo a esta persona.
fr: Cette entrée a une priorité modifiée. Plus ce nombre est élevé, plus tôt cette personne recevra un bon.
id: Entri ini memiliki prioritas yang dimodifikasi. Semakin besar angka ini, semakin awal orang ini akan diberi voucher.
tr: Bu girdinin değiştirilmiş bir önceliği var. Bu sayı ne kadar yüksekse, bu kişiye daha önce bir kupon verilecektir.
zh_hans: 此条目的优先级已修改。此号码越高，此人被分配优惠券的时间越早。

source: Waiting, product %(num)sx available
ar: الانتظار، والمنتج%(num)s متاح
el: Αναμονή, προϊόν %(num)s x διαθέσιμο
es: En espera, producto %(num)sx disponible
fr: En attente, produit %(num)sx disponible
id: Menunggu, produk %(num)sx tersedia
tr: Bekliyor, ürün %(num)sx mevcut
zh_hans: 等待，产品%(num)sx 可用

source: Waiting, product unavailable
ar: الانتظار، المنتج غير متوفر
da: Venter, produkt ikke tilgængeligt
el: Αναμονή, το προϊόν δεν είναι διαθέσιμο
es: Esperando, producto no disponible
fr: En attente, produit indisponible
id: Menunggu, produk tidak tersedia
tr: Beklemede, ürün kullanılamıyor
zh_hans: 等待，产品不可用

source: Send a voucher
ar: إرسال قسيمة
da: Send en rabatkode
el: Στείλτε ένα δελτίο
es: Enviar un recibo
fr: Envoyer un bon de réduction
id: Kirim voucher
tr: Makbuz gönder
zh_hans: 发送一个优惠券

source: Move to the top of the list
ar: الانتقال إلى رأس القائمة
da: Tilføj mig til listen
el: Μετακινηθείτε στην κορυφή της λίστας
es: Ir al principio de la lista
id: Pindahkan ke urutan teratas
tr: Listenin en üstüne git
zh_hans: 移到列表顶部

source: Move to the end of the list
ar: الانتقال إلى نهاية القائمة
el: Μετακινηθείτε στο τέλος της λίστας
es: Ir al final de la lista
fr: Déplacer à la fin de la liste
id: Pindahkan ke akhir daftar
tr: Listenin sonuna taşı
zh_hans: 移到列表末尾

source: New staff user
es: Nuevo usuario del personal
id: Pengguna staf baru

source: Organizer-level settings
ar: إعدادات مستوى منظم
da: Indstilling på arrangørniveau
el: Ρυθμίσεις σε επίπεδο διοργανωτή
es: Configuración a nivel de organizador
fr: Paramètres de l'organisateur
id: Pengaturan tingkat penyelenggara
tr: Organizatör düzeyinde ayarlar
zh_hans: 组织者级别设置

source: Site-level settings
ar: الإعدادات على مستوى الموقع
da: Indstilling på arrangørniveau
es: Ajustes a nivel del sitio
id: Pengaturan tingkat situs
tr: Organizatör düzeyinde ayarlar

source: These settings are currently set on organizer level. This way, you can easily change them for all of your events at the same time. You can either go to the organizer settings to change them or decouple them from the organizer account to change them for this event individually.
ar: يتم تعيين هذه الإعدادات حاليا على مستوى منظم. بهذه الطريقة، يمكنك تغييرها بسهولة لجميع الأحداث الخاصة بك في نفس الوقت. يمكنك إما الذهاب إلى الإعدادات منظم لتغييرها أو فصل لهم من حساب منظم لتغييرها لهذا الحدث بشكل فردي.
el: Αυτές οι ρυθμίσεις είναι αυτήν τη στιγμή ρυθμισμένες σε επίπεδο διοργανωτή. Με αυτόν τον τρόπο, μπορείτε να τις αλλάξετε εύκολα για όλες τις εκδηλώσεις σας ταυτόχρονα. Μπορείτε να μεταβείτε στις ρυθμίσεις του διοργανωτή για να τις αλλάξετε ή να τις αποσυνδέσετε από το λογαριασμό του διοργανωτή για να τις αλλάξετε μόνο για αυτήν την εκδήλωση.
es: Estos ajustes se establecen actualmente en el nivel del organizador. De esta manera, puede cambiarlos fácilmente para todos sus eventos al mismo tiempo. Puede ir a la configuración del organizador para cambiarlos o desacoplarlos de la cuenta del organizador para cambiarlos para este evento individualmente.
fr: Ces paramètres sont actuellement définis au niveau de l'organisateur. De cette façon, vous pouvez facilement les changer pour tous vos événements en même temps. Vous pouvez accéder aux options de l'organisateur pour les modifier ou les découpler du compte organisateur pour les modifier individuellement.
id: Pengaturan ini saat ini diatur pada tingkat penyelenggara. Dengan cara ini, Anda bisa mengubahnya untuk semua acara Anda sekaligus. Anda bisa membuka pengaturan penyelenggara untuk mengubahnya atau melepaskannya dari akun penyelenggara agar bisa mengubahnya hanya untuk acara ini.
tr: Bu ayarlar şu anda düzenleyici düzeyinde ayarlanmıştır. Bu sayede, tüm etkinlikleriniz için aynı anda kolayca değiştirebilirsiniz. Bu etkinlik için bunları ayrı ayrı değiştirmek üzere düzenleyici ayarlarına gidebilir veya bunları düzenleyici hesabından ayırabilirsiniz.
zh_hans: 这些设置目前设置在组织者级别。这样，您可以轻松地同时为所有活动更改它们。您可以转到组织者设置来更改它们，也可以将它们与组织者帐户断开连接来单独更改此活动的设置。

source: These settings are currently set on global level. This way, you can easily change them for all organizers at the same time. You can either go to the global settings to change them or decouple them from the global settings to change them for this event individually.
ar: يتم تعيين هذه الإعدادات حاليا على المستوى العالمي. بهذه الطريقة، يمكنك بسهولة تغيير عليها لجميع المنظمين في نفس الوقت. يمكنك إما الذهاب إلى الإعدادات العالمية لتغييرها أو فصل لهم من الإعدادات العمومية لتغييرها لهذا الحدث بشكل فردي.
es: Estos ajustes están actualmente establecidos a nivel global. De este modo, puedes modificarlos fácilmente para todos los organizadores al mismo tiempo. Puedes ir a la configuración global para cambiarlos o desvincularlos de la configuración global para modificarlos solo para este evento.
id: Pengaturan ini saat ini diatur pada tingkat global. Dengan cara ini, Anda bisa mengubahnya untuk semua penyelenggara sekaligus. Anda bisa membuka pengaturan global untuk mengubahnya atau melepaskannya dari pengaturan global agar bisa mengubahnya hanya untuk acara ini.
tr: Bu ayarlar şu anda düzenleyici düzeyinde ayarlanmıştır. Bu sayede, tüm etkinlikleriniz için aynı anda kolayca değiştirebilirsiniz. Bu etkinlik için bunları ayrı ayrı değiştirmek üzere düzenleyici ayarlarına gidebilir veya bunları düzenleyici hesabından ayırabilirsiniz.

source: Change only for this event
ar: تغيير فقط لهذا الحدث
da: Ændr kun for dette arrangement
el: Αλλάξτε μόνο για αυτή την εκδήλωση
es: Modificar sólo para este evento
fr: Modifier uniquement pour cet événement
id: Ubah hanya untuk acara ini
tr: Sadece bu etkinlik için değiştir
zh_hans: 仅为此活动更改

source: Change only for this organizer
ar: تغيير فقط لهذا منظم
da: Ændr kun for dette arrangement
es: Cambiar solo para este organizador
id: Ubah hanya untuk penyelenggara ini
tr: Sadece bu etkinlik için değiştir

source: Change for all events
ar: التغيير لجميع الأحداث
da: Ændr for alle arrangementer
el: Αλλαγή για όλες τις εκδηλώσεις
es: Modificación para todos los eventos
fr: Changement pour tous les événements
id: Ubah untuk semua acara
tr: Tüm etkinlik için değiştir
zh_hans: 更改所有活动

source: Change for all organizers
ar: تغيير لجميع المنظمين
da: Ændr for alle arrangementer
es: Cambiar para todos los organizadores
id: Ubah untuk semua penyelenggara
tr: Tüm etkinlik için değiştir

source: That page number is not an integer
ar: أن رقم الصفحة ليس صحيحا
da: Sidetallet skal være et heltal
el: Αυτός ο αριθμός σελίδας δεν είναι ακέραιος
es: Ese número de página no es un número entero
fr: Ce numéro de page n'est pas un nombre entier
id: Nomor halaman itu bukan bilangan bulat
tr: Bu sayfa numarası bir tam sayı değil
zh_hans: 该页码不是整数

source: That page number is less than 1
ar: أن رقم الصفحة هو أقل من 1
da: Sidetallet er mindre end 1
el: Αυτός ο αριθμός σελίδας είναι μικρότερος από 1
es: El número de página es menor que 1
fr: Ce numéro de page est inférieur à 1
id: Nomor halaman kurang dari 1
tr: Sayfa numarası 1'den küçük
zh_hans: 该页码小于1

source: Invalid field.
es: Campo no válido.
id: Bidang tidak valid.

source: Event not found.
es: Evento no encontrado.
id: Acara tidak ditemukan.

source: Only published events without test mode can be shown on the start page.
es: Solo se pueden mostrar en la página de inicio los eventos publicados que no estén en modo de prueba.
id: Hanya acara yang dipublikasikan dan tidak dalam mode uji yang dapat ditampilkan di halaman awal.

source: The requested voucher does not exist.
ar: عدم وجود قسيمة المطلوبة.
el: Το απαιτούμενο κουπόνι δεν υπάρχει.
es: El bono solicitado no existe.
fr: Le bon demandé n'existe pas.
id: Voucher yang diminta tidak ada.
tr: İstenen kupon mevcut değil.
zh_hans: 请求的优惠券不存在。

source: A voucher can not be deleted if it already has been redeemed.
ar: لا يمكن حذف قسيمة إذا كان بالفعل قد تم استبدالها.
el: Ένα κουπόνι δεν μπορεί να διαγραφεί αν έχει ήδη εξαργυρωθεί.
es: Un recibo no se puede borrar si ya ha sido canjeado.
fr: Un bon de réduction ne peut pas être supprimé s'il a déjà été échangé.
id: Voucher tidak dapat dihapus jika sudah ditebus.
tr: Bir kupon, zaten kullanılmışsa silinemez.
zh_hans: 如果优惠券已兑换，则无法删除。

source: The selected voucher has been deleted.
ar: تم حذف قسيمة المحدد.
da: Den valgte rabatkode er blevet slettet.
el: Το επιλεγμένο κουπόνι έχει διαγραφεί.
es: Se ha borrado el documento seleccionado.
fr: Le bon sélectionné a été supprimé.
id: Voucher yang dipilih telah dihapus.
tr: Seçilen kupon silindi.
zh_hans: 选定的优惠券已被删除。

source: The user has been created successfully, they can now log in.
es: El usuario se ha creado correctamente; ahora puede iniciar sesión.
id: Pengguna berhasil dibuat, mereka sekarang dapat masuk.

source: The data will soon be deleted.
es: Los datos se eliminarán pronto.
id: Data akan segera dihapus.

source: No BBB session found for this room.
es: No se encontró sesión de BBB para esta sala.
id: Tidak ditemukan sesi BBB untuk ruangan ini.

source: Kicking all attendees did not work.
es: No se pudo expulsar a todos los asistentes.
id: Gagal mengeluarkan semua peserta.

source: Moved.
es: Movido.
id: Dipindahkan.

source: The selected check-ins have been reverted.
ar: وقد عادت الإضافية الاختيار المحددة.
da: Den valgte lister er blevet slettet.
el: Τα επιλεγμένα check-ins έχουν επιστραφεί.
es: El registro seleccionado ha sido revertido.
id: Check-in yang dipilih telah dibatalkan.
tr: Seçilen check-in'ler geri alındı.
zh_hans: 选定的签入已恢复。

source: The selected tickets have been marked as checked in.
ar: وقد اتسمت تذاكر اختياره إيداعه.
da: De valgte billetter er markeret som værende tjekket ind.
el: Τα επιλεγμένα εισιτήρια έχουν επισημανθεί ως καταχωρημένα.
es: Las solicitudes seleccionadas se han marcado como recibidas.
fr: Les tickets sélectionnés ont été marqués comme enregistrés.
id: Tiket yang dipilih telah ditandai sebagai sudah check-in.
tr: Seçilen biletler check in olarak işaretlendi.
zh_hans: 所选票证已标记为已签入。

source: The new check-in list has been created.
ar: تم إنشاء الاختيار في قائمة جديدة.
da: Den nye tjek-ind-liste er blevet oprettet.
el: Η νέα λίστα ελέγχου έχει δημιουργηθεί.
es: Se ha creado la nueva lista de registro.
fr: La nouvelle liste d'enregistrement a été créée.
id: Daftar check-in baru telah dibuat.
tr: Yeni check-in listesi oluşturuldu.
zh_hans: 已创建新的签入列表。

source: We could not save your changes. See below for details.
ar: لم نتمكن من حفظ التغييرات. انظر أدناه للحصول على التفاصيل.
da: Vi kunne ikke gemme dine ændringer. Se detaljer nedenfor.
el: Δεν ήταν δυνατή η αποθήκευση των αλλαγών σας. Δείτε παρακάτω για λεπτομέρειες.
es: No pudimos guardar tus cambios. Mira abajo para detalles.
fr: Nous n'avons pas pu sauvegarder vos modifications. Voir ci-dessous pour plus de détails.
id: Perubahan Anda tidak dapat disimpan. Lihat di bawah untuk rincian.
tr: Değişikliklerinizi kaydedemedik. Detaylar için aşağıya bakın.
zh_hans: 我们无法保存您的更改。详见下文。

source: The requested list does not exist.
ar: عدم وجود قائمة المطلوب.
da: Den valgte liste findes ikke.
el: Η ζητούμενη λίστα δεν υπάρχει.
es: La lista solicitada no existe.
fr: La liste demandée n'existe pas.
id: Daftar yang diminta tidak ada.
tr: İstenen liste mevcut değil.
zh_hans: 请求的列表不存在。

source: The selected list has been deleted.
ar: تم حذف القائمة المحددة.
da: Den valgte lister er blevet slettet.
el: Η επιλεγμένη λίστα έχει διαγραφεί.
es: Se ha borrado la lista seleccionada.
fr: La liste sélectionnée a été supprimée.
id: Daftar yang dipilih telah dihapus.
tr: Seçilen liste silinmiştir.
zh_hans: 所选列表已被删除。

source: Attendees (ordered)
ar: الحضور (أمر)
da: Deltagere (bestilt)
el: Συμμετέχοντες (ταξινομημένοι)
es: Asistentes (pedidos)
fr: Participants (commandés)
id: Peserta (dipesan)
tr: Katılımcılar (sıra)
zh_hans: 观众（已订购）

source: Attendees (paid)
ar: الحضور (المدفوعة)
da: Deltagere (betalt)
el: Συμμετέχοντες (πληρωμένα)
es: Asistentes (pagados)
fr: Participants (payés)
id: Peserta (dibayar)
tr: Katılımcılar (ücretli)
zh_hans: 观众（付费）

source: Total revenue ({currency})
ar: إجمالي الإيرادات ({currency})
da: I alt ({currency})
el: Συνολικά έσοδα ({currency})
es: Total de ingresos ({currency})
fr: Total des recettes ({currency})
id: Total pendapatan ({currency})
tr: Toplam gelir ({currency})
zh_hans: 总收入（{currency}）

source: Active products
ar: المنتجات النشطة
da: Aktive produkter
el: Ενεργά προϊόντα
es: Productos activos
fr: Produits actifs
id: Produk aktif
tr: Aktif ürünler
zh_hans: 有效的产品

source: available to give to people on waiting list
ar: متاح لإعطاء الناس على قائمة الانتظار
el: διατίθενται σε άτομα που βρίσκονται σε λίστα αναμονής
es: disponible para dar a las personas en lista de espera
fr: disponible à donner aux personnes sur liste d'attente
id: tersedia untuk diberikan kepada orang di daftar tunggu
tr: bekleyenler listesi insanlara verilebilir
zh_hans: 可提供给等待名单上的人

source: total waiting list length
ar: إجمالي طول قائمة الانتظار
da: samlet længde af venteliste
el: συνολικό μήκος λίστας αναμονής
es: longitud total de la lista de espera
fr: longueur totale de la liste d'attente
id: jumlah total daftar tunggu
tr: toplam bekleme listesi uzunluğu
zh_hans: 等待列表总长度

source: {quota} left
ar: {quota} اليسار
da: {quota} tilbage
el: {quota} απέμεινε
es: {quota} restante
fr: {quota} restant
id: {quota} tersisa
tr: {quota} tane kaldı
zh_hans: {quota}剩余

source: Event is
es: El evento está
id: Acara sedang

source: Ticket shop is
es: La tienda de entradas está

source: Click here to change
ar: انقر هنا لتغيير
da: Klik her for at ændre
el: Κάντε κλικ εδώ για να αλλάξετε
es: Haga clic aquí para cambiar
fr: Cliquez ici pour changer
id: Klik di sini untuk mengubah
tr: Değiştirmek için buraya tıklayın
zh_hans: 单击此处更改

source: live (private test mode)
es: activa (modo de prueba privado)
id: langsung (mode uji pribadi)

source: live and in test mode
ar: يعيش وفي وضع الاختبار
el: ζωντανά και σε λειτουργία δοκιμής
es: en vivo y en modo de prueba
fr: en direct et en mode test
id: langsung dan dalam mode tes
zh_hans: 现场和测试模式

source: live
ar: حي
el: ζωντανά
es: en directo
fr: en ligne
id: langsung
tr: canlı
zh_hans: 在现场

source: in private test mode
ar: في وضع الاختبار الخاص
da: Generer widget-kode
el: σε ιδιωτική δοκιμαστική λειτουργία
es: in modo de prueba privado
id: dalam mode tes pribadi
tr: Widget kodunu oluştur
zh_hans: 在私有测试模式下

source: in test mode
es: en modo de prueba
id: dalam mode uji
