Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: There are no ticket outputs available. Please go to the <a %(plugin_settings_href)s>plugin settings</a> and activate one or more ticket output plugins.
ar: لا توجد مخرجات تذكرة متوفرة. يرجى الدخول إلى <a %(plugin_settings_href)s> المساعد إعدادات </A> وتفعيل واحد أو أكثر من تذكرة الناتج الإضافات.
el: Δεν υπάρχουν διαθέσιμες έξοδοι εισιτηρίων(ticket outputs). Μεταβείτε στις <a>%(plugin_settings_href)s> ρυθμίσεις plugin </a> και ενεργοποιήστε ένα ή περισσότερα πρόσθετα εισόδου εισιτηρίων.
es: No hay salidas de tickets disponibles. Vaya a los <a %(plugin_settings_href)s>ajustes del plugin</a> y active uno o más plugins de salida de tickets.
id: Tidak ada output tiket yang tersedia. Silakan buka <a %(plugin_settings_href)s>pengaturan plugin</a> dan aktifkan satu atau lebih plugin output tiket.
tr: Mevcut bilet çıkışı yok. Lütfen eklenti ayarlarına gidin ve bir veya daha fazla bilet çıkış eklentisini etkinleştirin.

source: Download time
da: Hent billet
es: Hora de descarga
id: Waktu unduh
tr: Bileti indir

source: Ticket codes
da: Billetdesign
es: Códigos de entrada
id: Kode tiket
tr: Bilet tasarımı

source: A widget allows you to embed your ticket shop directly into your event website. This enables your visitors to purchase tickets instantly without leaving your site.
es: Un widget te permite incrustar tu tienda de entradas directamente en el sitio web del evento. Esto permite a tus visitantes comprar entradas al instante sin salir de tu sitio.
id: Widget memungkinkan Anda menyematkan toko tiket langsung ke situs acara Anda. Ini memungkinkan pengunjung membeli tiket secara instan tanpa meninggalkan situs Anda.
tr: Eventyay widget bilet dükkanınızı etkinlik web sitenize yerleştirmenin bir yoludur. Bu sayede ziyaretçileriniz web sitenizden ayrılmadan biletlerini hemen satın alabilirler.

source: To embed the widget onto your website, simply copy the following code to the <code>&lt;head&gt;</code> section of your website:
ar: لتضمين القطعة على موقع الويب الخاص بك، ببساطة نسخ التعليمات البرمجية التالية إلى <code>&lt;head&gt;</code> قسم من موقع الويب الخاص بك:
el: Για να ενσωματώσετε το widget στον ιστότοπό σας, απλά αντιγράψτε τον ακόλουθο κώδικα στην ενότητα <code>&lt;head&gt;</code> του ιστότοπού σας:
es: Para incrustar el widget en su sitio web, simplemente copie el siguiente código en la sección <code>&lt;head&gt;</code> de su sitio web:
fr: Pour intégrer le widget sur votre site Web, il vous suffit de copier le code suivant dans la section <code>&lt;head&gt;</code> de votre site Web:
id: Untuk menyematkan widget ke situs web Anda, cukup salin kode berikut ke bagian <code>&lt;head&gt;</code> dari situs web Anda:
tr: Widget'ı web sitenize yerleştirmek için kodu sayfanızın <code>&lt;head&gt;</code> kısmına kopyalayın:
zh_hans: 要将小部件嵌入您的网站，只需将以下代码复制到您网站的<code>&lt;顶端&gt;</code>部分：

source: Then, copy the following code to the place of your website where you want the widget to show up:
ar: ثم، نسخ التعليمة البرمجية التالية إلى مكان موقع الويب الخاص بك حيث تريد القطعة لتظهر:
el: Στη συνέχεια, αντιγράψτε τον ακόλουθο κώδικα στο μέρος του ιστότοπού σας όπου θέλετε να εμφανίζεται το widget :
es: Luego, copia el siguiente código al lugar de tu sitio web donde quieres que aparezca el widget:
fr: Ensuite, copiez le code suivant à l'endroit de votre site où vous voulez que le widget apparaisse:
id: Kemudian, salin kode berikut ke lokasi di situs web Anda tempat Anda ingin widget ditampilkan:
tr: Ardından, aşağıdaki kodu web sitenizin widget'ın görünmesini istediğiniz yere kopyalayın:
zh_hans: 然后，将以下代码复制到您希望小部件出现的网站位置：

source: JavaScript is disabled in your browser. To access our ticket shop without JavaScript, please &lt;a %(a_attr)s&gt;click here&lt;/a&gt;.
ar: تم تعطيل جافا سكريبت في المتصفح الخاص بك. للوصول إلى متجر تذكرة بدون جافا سكريبت، يرجى &lt; ل %(a_attr)s&gt; انقر هنا &lt;/a&gt;
el: Η Javascript είναι απενεργοποιημένη στον browser σας. Για να έχετε πρόσβαση στο κατάστημα εισιτηρίων χωρίς JavaScript, παρακαλούμε &lt; a %(a_attr)s&gt; κάντε κλικ εδώ &lt;/a&gt;.
es: JavaScript está desactivado en su navegador. Para acceder a nuestra tienda de entradas sin JavaScript, por favor&lt;a %(a_attr)s&gt; haga clic aquí. &lt;/a&gt;5.
fr: JavaScript est désactivé dans votre navigateur. Pour accéder à notre billetterie sans JavaScript, veuillez &lt;a %(a_attr)s&gt;cliquer ic&lt;/a&gt;.
id: JavaScript dinonaktifkan di peramban Anda. Untuk mengakses toko tiket kami tanpa JavaScript, silakan &lt;a %(a_attr)s&gt;klik di sini&lt;/a&gt;.
tr: Tarayıcınızda JavaScript devre dışı bırakıldı. JavaScript olmadan bilet mağazamıza erişmek için lütfen &lt;a %(a_attr)s &gt; buraya tıklayın &lt; /a&gt;.
zh_hans: JavaScript在您的浏览器禁用了。 要在没有JavaScript的情况下访问我们的售票处，请&lt; %(a_attr)s&gt;点击此处&lt;/a&gt;。

source: Read our documentation for more information
ar: قراءة الوثائق لمزيد من المعلومات
da: Læs vores dokumentation for yderligere information
el: Διαβάστε το documentation μας για περισσότερες πληροφορίες
es: Lea nuestra documentación para más información
fr: Consultez notre documentation pour plus d'informations
id: Baca dokumentasi kami untuk informasi lebih lanjut
tr: Daha fazla bilgi için belgelerimizi okuyun
zh_hans: 阅读我们的文档了解更多信息

source: Using this form, you can generate a code to copy and paste to your website source.
ar: باستخدام هذا النموذج، يمكنك توليد رمز لنسخ ولصق لمصدر موقع الويب الخاص بك.
el: Χρησιμοποιώντας αυτήν τη φόρμα, μπορείτε να δημιουργήσετε έναν κώδικα για να αντιγράψετε και να επικολλήσετε την πηγή του ιστοτόπου σας.
es: Utilizando este formulario, puede generar un código para copiar y pegar en la fuente de su sitio web.
fr: À l'aide de ce formulaire, vous pouvez générer un code à copier et coller vers la source de votre site Web.
id: Dengan formulir ini, Anda dapat menghasilkan kode untuk disalin dan ditempel ke kode sumber situs web Anda.
tr: Bu formu kullanarak, web sitenizin kaynağına kopyalayıp yapıştırmak için bir kod oluşturabilirsiniz.
zh_hans: 使用此表单，可以生成代码以复制并粘贴到网站源。

source: Generate widget code
ar: إنشاء رمز القطعة
da: Generer widget-kode
el: Δημιουργία κώδικα widget
es: Generar código del widget
fr: Générer un code widget
id: Buat kode widget
tr: Widget kodunu oluştur
zh_hans: 生成小部件代码

# typography
source: The quick brown fox jumps over the lazy dog.
ar: الثعلب البني السريع يقفز فوق الكلب الكسول.
es: El rápido zorro marrón salta sobre el perro perezoso.
fr: Portez ce vieux whisky au juge blond qui fume.
id: Rubah cokelat cepat melompati anjing yang malas.

source: Quota:
ar: الحصة:
da: Kvote:
es: Cuota:
id: Kuota:
tr: Kota:
zh_hans: 配额：

source: Numbers as of %(date)s
ar: أرقام اعتبارا من %(date)s
da: Antal pr. %(date)s
el: Αριθμοί από %(date)s
es: Cifras en %(date)s
fr: Chiffres en %(date)s
id: Angka per %(date)s
tr: Olarak sayılar %(date)s
zh_hans: 截至%(date)s的编号

source: Currently available: %(num)s
ar: المتاحة حاليا: %(num)s
da: Tilgængelige nu: %(num)s
el: Διαθέσιμα προς το παρόν: %(num)s
es: Actualmente disponible: %(num)s
fr: Actuellement disponible: %(num)s
id: Tersedia saat ini: %(num)s
tr: Şu anda mevcut: %(num)s
zh_hans: 目前可用：%(num)s

source: If you have a gift card, please enter the gift card code here. If the gift card does not have enough credit to pay for the full order, you will be shown this page again and you can either redeem another gift card or select a different payment method for the difference.
ar: إذا كان لديك بطاقة هدية، يرجى إدخال رمز بطاقة هدية هنا. إذا لم يكن بطاقة هدية رصيد كاف لدفع للنظام كامل، وسوف يعرض لك هذه الصفحة مرة أخرى ويمكنك إما استبدال بطاقة هدية أخرى أو تحديد طريقة دفع مختلفة للفرق.
es: Si tienes una tarjeta regalo, introduce el código de la tarjeta aquí. Si la tarjeta no tiene suficiente crédito para pagar el pedido completo, se te mostrará esta página de nuevo y podrás canjear otra tarjeta regalo o seleccionar un método de pago diferente para cubrir la diferencia.
fr: Si vous avez une carte-cadeau, veuillez saisir ici le code de la carte-cadeau. Si la carte-cadeau n'a pas suffisamment de crédit pour payer la commande entière, cette page vous sera affichée à nouveau et vous pourrez soit utiliser une autre carte-cadeau, soit sélectionner un autre moyen de paiement pour la différence.
id: Jika Anda memiliki kartu hadiah, silakan masukkan kode kartu hadiah di sini. Jika kartu hadiah tidak memiliki saldo yang cukup untuk membayar seluruh pesanan, halaman ini akan ditampilkan lagi dan Anda dapat menukarkan kartu hadiah lain atau memilih metode pembayaran lain untuk menutup selisihnya.

source: Your gift card will be used to pay for this order. If the credit on the gift card is lower than the order total, you will be able to pay the difference with a different payment method. If the credit is higher than the order total, you will be able to re-use the gift card in the future.
ar: وسوف تستخدم بطاقة الهدايا لدفع ثمن هذا النظام. إذا كان الائتمان على بطاقة هدية أقل من مجموع النظام، وسوف تكون قادرة على دفع الفرق مع طريقة الدفع المختلفة. إذا كان الائتمان هو أعلى من مجموع النظام، وسوف تكون قادرة على إعادة استخدام بطاقة هدية في المستقبل.
es: Tu tarjeta regalo se usará para pagar este pedido. Si el crédito de la tarjeta es inferior al total del pedido, podrás pagar la diferencia con otro método de pago. Si el crédito es superior al total del pedido, podrás volver a usar la tarjeta regalo en el futuro.
fr: Votre carte-cadeau sera utilisée pour payer cette commande. Si le crédit de la carte-cadeau est inférieur au total de la commande, vous pourrez payer la différence avec un autre moyen de paiement. Si le crédit est supérieur au total de la commande, vous pourrez réutiliser la carte-cadeau à l'avenir.
id: Kartu hadiah Anda akan digunakan untuk membayar pesanan ini. Jika saldo pada kartu hadiah lebih rendah dari total pesanan, Anda dapat membayar selisihnya dengan metode pembayaran lain. Jika saldo lebih tinggi dari total pesanan, Anda dapat menggunakan kembali kartu hadiah tersebut di masa mendatang.

source: System message
ar: رسالة النظام
el: Μήνυμα συστήματος (System message)
es: Mensaje de sistema
fr: Message système
id: Pesan sistem
tr: Sistem mesajı
zh_hans: 系统消息

source: Stripe — Organizer Billing
es: Stripe — Facturación del organizador
id: Stripe — Penagihan Penyelenggara

source: This configuration is used for organizer billing and platform fees.
es: Esta configuración se utiliza para la facturación del organizador y las comisiones de la plataforma.
id: Konfigurasi ini digunakan untuk penagihan penyelenggara dan biaya platform.

source: Live Credentials
es: Credenciales en vivo
id: Kredensial Live

source: Test Credentials
es: Credenciales de prueba
id: Kredensial Test

source: Stripe — Ticket Payments
es: Stripe — Pagos de entradas
id: Stripe — Pembayaran Tiket

source: This configuration is used for ticket payments via the Stripe plugin.
es: Esta configuración se utiliza para los pagos de entradas mediante el complemento de Stripe.
id: Konfigurasi ini digunakan untuk pembayaran tiket melalui plugin Stripe.

source: Client Configuration
es: Configuración del cliente
id: Konfigurasi Klien

source: App Fees
es: Tarifas de la aplicación
id: Biaya Aplikasi

source: Configure the application fees charged on ticket payments.
es: Configura las comisiones aplicadas a los pagos de entradas.
id: Konfigurasikan biaya aplikasi yang dikenakan pada pembayaran tiket.

source: Configure PayPal payment processing.
es: Configura el procesamiento de pagos con PayPal.
id: Konfigurasikan pemrosesan pembayaran PayPal.

source: Submit
es: Enviar
fr: Soumettre
id: Kirim

source: The eventyay server returned an error code.
da: Stripe rapporterede en hændelse: {}
es: El servidor de eventyay devolvió un código de error.
id: Server eventyay mengembalikan kode kesalahan.
tr: eventyay.com sunucusu bir hata kodu verdi.

source: The eventyay server could not be reached.
da: Indstillingerne for arrangementet er blevet ændret.
es: No se pudo conectar con el servidor de eventyay.
id: Server eventyay tidak dapat dijangkau.
tr: eventyay.com sunucusuna ulaşılamıyor.

source: View full log
ar: عرض السجل الكامل
es: Ver log completo
fr: Voir le journal complet
id: Lihat log lengkap

source: Modify product:
ar: تعديل المنتج:
da: Rediger produkt:
el: Τροποποίηση προϊόντος:
es: Modificar producto:
fr: Modifier le produit:
id: Ubah produk:
tr: Ürün değiştir:
zh_hans: 修改产品：

source: Create product
ar: إنشاء المنتج
da: Opret produkt
el: Δημιουργία προϊόντος
es: Crear producto
fr: Créer un produit
id: Buat produk
tr: Ürün oluştur
zh_hans: 创造产品

source: You will be able to adjust further settings in the next step.
ar: سوف تكون قادرة على ضبط مزيد من الإعدادات في الخطوة التالية.
el: Θα μπορείτε να προσαρμόσετε περαιτέρω ρυθμίσεις στο επόμενο βήμα.
es: En el siguiente paso podrá ajustar otros ajustes.
fr: Vous pourrez régler d'autres paramètres à l'étape suivante.
id: Anda akan dapat menyesuaikan pengaturan lebih lanjut pada langkah berikutnya.
tr: Bir sonraki adımda daha fazla ayar yapabileceksiniz.
zh_hans: 您将能够在下一步中调整更多设置。

source: Please note that your product will <strong>not</strong> be available for sale until you have added your item to an existing or newly created quota.
ar: يرجى ملاحظة أن المنتج الخاص بك سوف على <strong> لا </strong> تكون متاحة للبيع حتى تقوم بإضافة البند الخاص بك إلى الحصص الحالية أو تم إنشاؤه حديثا.
el: Λάβετε υπόψη ότι το προϊόν σας <strong> δεν </strong> θα είναι διαθέσιμο προς πώληση μέχρι να προσθέσετε το στοιχείο σας σε υπάρχουσα ή νεοσυσταθείσα ποσόστωση(quota).
es: Tenga en cuenta que su producto <strong>no</strong> estará disponible para la venta hasta que haya añadido su producto a una cuota existente o recién creada.
fr: Veuillez noter que votre produit sera <strong>non</strong> disponible à la vente si vous n'avez pas ajouté votre article à un quota existant ou nouvellement créé.
id: Harap dicatat bahwa produk Anda <strong>not</strong> akan tersedia untuk dijual sampai Anda menambahkan item Anda ke kuota yang sudah ada atau yang baru dibuat.
tr: Ürününüzü mevcut veya yeni oluşturulmuş bir kotaya ekleyene kadar ürününüzün <strong>not</strong> satışa sunulacağını lütfen unutmayın.
zh_hans: 请注意，在您将商品添加到现有或新创建的配额中之前，您的产品将<strong>不</strong>可供出售。

source: This product is currently not being sold since you configured below that it should only be available in a certain timeframe.
ar: حاليا لا تباع هذه المنتجات منذ تكوينها أدناه أنه ينبغي أن يكون متاحا فقط في إطار زمني معين.
el: Αυτήν τη στιγμή το προϊόν δεν πωλείται από τη στιγμή που έχετε ρυθμίσει παρακάτω ότι θα είναι διαθέσιμο μόνο σε συγκεκριμένο χρονικό διάστημα.
es: Este producto no esta siendo vendido actualmente ya que configuraste abajo que debería ser vendido en cierto rango de tiempo.
fr: Ce produit n'est actuellement pas vendu car vous avez configuré ci-dessous qu'il ne doit être disponible que pendant une certaine période.
id: Produk ini saat ini tidak dijual karena Anda mengatur di bawah bahwa produk ini hanya tersedia dalam rentang waktu tertentu.
zh_hans: 此产品目前尚未出售，因为您在下面配置它应该只在特定时间范围内可用。

source: This product is currently not being shown since you configured below that it should only be visible if a certain other quota is already sold out.
es: Este producto no se muestra actualmente porque configuraste más abajo que solo sea visible si cierta otra cuota ya está agotada.
fr: Ce produit n'est actuellement pas affiché car vous avez configuré ci-dessous qu'il ne doit être visible que si un autre quota spécifique est déjà épuisé.
id: Produk ini saat ini tidak ditampilkan karena Anda mengatur di bawah bahwa produk ini hanya terlihat jika kuota lain sudah terjual habis.

source: Product type
da: Produktnavn
es: Tipo de producto
id: Jenis produk
tr: Ürün adı

source: Admission product
da: Alle produkter
es: Producto de admisión
id: Produk tiket
tr: Tüm ürünler

source: Every purchase of this product represents one person who is allowed to enter your event. By default, the system will request attendee information and provide ticket downloads for these products.
es: Cada compra de este producto representa a una persona autorizada a entrar a tu evento. Por defecto, el sistema solicitará información de los asistentes y ofrecerá descargas de entradas para estos productos.
fr: Chaque achat de ce produit représente une personne autorisée à entrer à votre événement. Par défaut, le système demandera les informations des participants et fournira le téléchargement des billets pour ces produits.
id: Setiap pembelian produk ini mewakili satu orang yang diperbolehkan masuk ke acara Anda. Secara default, sistem akan meminta informasi peserta dan menyediakan unduhan tiket untuk produk ini.

source: This option should be set for most things that you would call a "ticket". For product add-ons or bundles, this should be set on the main ticket, except if the add-on products or bundled products represent additional people (e.g. group bundles).
es: Esta opción debería activarse para la mayoría de las cosas que denominarías 'entrada'. Para complementos o paquetes de productos, debería aplicarse en la entrada principal, salvo cuando los complementos o los productos empaquetados representen personas adicionales (p. ej., paquetes grupales).
fr: Cette option doit être activée pour la plupart des choses que vous appelleriez un « billet ». Pour les options complémentaires ou les lots, elle doit être définie sur le billet principal, sauf si les options ou produits groupés représentent des personnes supplémentaires (p. ex. lots de groupe).
id: Opsi ini harus dipilih untuk sebagian besar hal yang Anda sebut "tiket". Untuk tambahan produk atau bundel, opsi ini harus disetel pada tiket utama, kecuali jika produk tambahan atau produk bundel mewakili orang tambahan (mis. bundel grup).

source: Non-admission product
da: Alle produkter
es: Producto sin admisión
id: Produk bukan tiket
tr: Tüm ürünler

source: For products that do not require a person to be present, such as a T-shirt, the system will, by default, not request attendee information or provide ticket downloads.
es: Para productos que no requieren la presencia de una persona, como una camiseta, el sistema, por defecto, no solicitará información del asistente ni ofrecerá descargas de entradas.
fr: Pour les produits qui ne nécessitent pas la présence d'une personne, comme un T-shirt, le système, par défaut, ne demandera pas d'informations sur les participants ni ne fournira de téléchargements de billets.
id: Untuk produk yang tidak memerlukan kehadiran, seperti kaos, sistem secara default tidak akan meminta informasi peserta atau menyediakan unduhan tiket.

source: Examples: Merchandise, donations, gift cards, add-ons to a main ticket.
es: Ejemplos: merchandising, donaciones, tarjetas regalo, complementos para una entrada principal.
fr: Exemples : merchandising, dons, cartes-cadeaux, options complémentaires à un billet principal.
id: Contoh: Merchandise, donasi, kartu hadiah, tambahan untuk tiket utama.

source: Product without variations
da: Produkt med varianter
es: Producto sin variaciones
id: Produk tanpa variasi
tr: Varyasyonlu ürün

source: Product with multiple variations
da: Produkt med varianter
es: Producto con varias variaciones
id: Produk dengan beberapa variasi
tr: Varyasyonlu ürün

source: This product exists in multiple variations which are different in either their name, price, quota, or description. All other settings need to be the same.
es: Este producto existe en varias variantes que difieren en su nombre, precio, cupo o descripción. Todas las demás configuraciones deben ser iguales.
fr: Ce produit existe en plusieurs variations qui diffèrent par leur nom, prix, quota ou description. Tous les autres paramètres doivent être identiques.
id: Produk ini memiliki beberapa variasi yang berbeda dalam nama, harga, kuota, atau deskripsi. Semua pengaturan lain harus sama.

source: Examples: Ticket category with variations for "full price" and "reduced", merchandise with variations for different sizes, workshop add-on with variations for simultaneous workshops.
es: Ejemplos: categoría de entrada con variantes para "precio completo" y "reducida", merchandising con variantes para diferentes tallas, complemento de taller con variantes para talleres simultáneos.
fr: Exemples : catégorie de billets avec variations « plein tarif » et « réduit », merchandising avec variations de tailles, option d'atelier avec variations pour des ateliers simultanés.
id: Contoh: Kategori tiket dengan variasi "harga penuh" dan "diskon", merchandise dengan variasi ukuran, tambahan workshop dengan variasi untuk workshop bersamaan.

source: Quota settings
ar: ضبط الحصص
da: Kvoteindstillinger
el: Ρυθμίσεις Quota
es: Parametrizaciones de cuota
fr: Paramètres des quotas
id: Pengaturan kuota
tr: Kota ayarları
zh_hans: 配额设置

source: Price settings
ar: ضبط الأسعار
da: Prisindstillinger
el: Ρυθμίσεις τιμών
es: Configuración de precios
fr: Paramètres de prix
id: Pengaturan harga
tr: Fiyat ayarları
zh_hans: 价格设置

source: Save and continue with more settings
ar: حفظ ومتابعة مع المزيد من الإعدادات
da: Gem og fortsæt med flere indstillinger
el: Αποθηκεύστε και συνεχίστε με περισσότερες ρυθμίσεις
es: Guardar y continuar con más ajustes
fr: Enregistrer et continuer avec d'autres réglages
id: Simpan dan lanjutkan ke pengaturan lain
tr: Kaydet ve daha fazla ayarla devam et
zh_hans: 保存并继续使用更多设置

source: Delete product
ar: المنتج حذف
da: Slet produkt
el: Διαγραφή προϊόντος
es: Borrar producto
fr: Supprimer un produit
id: Hapus produk
tr: Ürünü sil
zh_hans: 删除产品

source: You cannot delete the product <strong>%(item)s</strong> because it already has been ordered.
ar: لا يمكنك حذف المنتج على <strong>%(item)s</strong> لأنه بالفعل قد أمرت.
da: Du kan ikke slette produktet <strong>%(item)s</strong> fordi det allerede er blevet bestilt.
el: Δεν μπορείτε να διαγράψετε το προϊόν <strong>%(item)s</strong> επειδή έχει ήδη παραγγελθεί.
es: No puede eliminar el producto <strong>%(item)s</strong> porque ya ha sido pedido.
fr: Vous ne pouvez pas supprimer le produit <strong>%(item)s</strong> parce qu'il a déjà été commandé.
id: Anda tidak dapat menghapus produk <strong>%(item)s</strong> karena sudah dipesan.
tr: Ürünü silemezsiniz <strong>%(item)s</strong> çünkü zaten sipariş edilmişti.
zh_hans: 您无法删除产品<strong>%(item)s</strong>，因为它已经被订购了。

source: Are you sure you want to delete the product <strong>%(item)s</strong>?
ar: هل أنت متأكد أنك تريد حذف المنتج على <strong>%(item)s</strong>؟
da: Er du sikker på at du vil slette produktet <strong>%(item)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε το προϊόν <strong>%(item)s</strong>;
es: ¿Está seguro de que desea eliminar el producto <strong>%(item)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer le produit <strong>%(item)s</strong>?
id: Apakah Anda yakin ingin menghapus produk <strong>%(item)s</strong>?
tr: Ürünü silmek istediğinize emin misiniz? <strong>%(item)s</strong>?
zh_hans: 您确定要删除产品<strong>%(item)s</strong>？

source: That will cause %(count)s voucher to be unusable.
es: Esto hará que no se pueda usar %(count)s código.
fr: Cela rendra %(count)s bon inutilisable.
id: Hal itu akan menyebabkan voucher %(count)s menjadi tidak dapat digunakan.

source: Show affected vouchers
ar: تظهر قسائم المتضررين
da: Kun betalte bestillinger
es: Mostrar vales afectados
id: Tampilkan voucher yang terpengaruh
tr: Etkilenen siparişleri göster

source: You cannot delete the product <strong>%(product)s</strong> because it already has been ordered, but you can deactivate it.
es: No puedes eliminar el producto <strong>%(product)s</strong> porque ya se ha pedido, pero puedes desactivarlo.
id: Anda tidak dapat menghapus produk <strong>%(product)s</strong> karena sudah dipesan, tetapi Anda dapat menonaktifkannya.

source: Deactivate
ar: إلغاء تنشيط
da: Deaktiver
el: Απενεργοποίηση
es: Desactivar
fr: Désactiver
id: Nonaktifkan
tr: Devre dışı bırakmak
zh_hans: 停用
