Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Hello, we approved your order for {event} and will be happy to welcome you at our event. Please continue by paying for your order before {expire_date}. You can select a payment method and perform the payment here: {url} Best regards, Your {event} team
ar: مرحبا، وافقنا طلبك {event} ونسعد بقدومكم. الرجاء اكمال عملية الدفع قبل {expire_date}. يمكنك تحديد طريقة الدفع وإجراء الدفع هنا: {url} تحياتنا، فريق{event}
da: Hej Vi har modtaget din bestilling til {event} med en samlet pris på {total_with_currency}. Gennemfør venligst betalingen før {date}. {payment_info} Du kan ændre din bestilling og dens status på {url} Venlig hilsen Arrangøren af {event}
es: Hola, aprobamos su pedido para {event} y estaremos encantados de darle la bienvenida a nuestro evento. Por favor, continúe con el proceso de su pedido, pagando antes de {expire_date}. Puede seleccionar un modo de pago y realizar el pago aquí: {url} Saludos cordiales, su equipo {event}
id: Halo, kami menyetujui pesanan Anda untuk {event} dan akan senang menyambut Anda di acara kami. Silakan lanjutkan dengan melakukan pembayaran untuk pesanan Anda sebelum {expire_date}. Anda dapat memilih metode pembayaran dan melakukan pembayaran di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} 1 için siparişinizi onayladık ve sizi memnuniyetle karşılayacağız bizim etkinliğimizde. Lütfen {date}'den önce siparişiniz için ödeme yaparak devam edin. Bir ödeme yöntemi seçebilir ve ödeme işlemini buradan yapabilirsiniz: {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 我们批准了您的{event}订单，并很乐意欢迎您参加我们的活动。 请在{expire_date}之前继续支付您的订单。 您可以选择付款方式并在此处执行付款： {url} 致敬， 您的{event}团队

source: Hello, we approved your order for {event} and will be happy to welcome you at our event. As you only ordered free products, no payment is required. You can change your order details and view the status of your order at {url} Best regards, Your {event} team
da: Hej Vi har modtaget din bestilling til {event}. Din bestilling indeholder kun gratis produkter og kræver derfor ingen betaling. Du kan ændre informationer og se status på din bestilling på {url} Venlig hilsen Arrangører af {event}
es: Hola, Hemos aprobado tu pedido para {event} y estaremos encantados de darte la bienvenida en nuestro evento. Como solo solicitaste productos gratuitos, no se requiere ningún pago. Puedes cambiar los detalles y ver el estado de tu pedido en {url} Atentamente, El equipo de {event}
id: Halo, kami menyetujui pesanan Anda untuk {event} dan akan senang menyambut Anda di acara kami. Karena Anda hanya memesan produk gratis, tidak ada pembayaran yang diperlukan. Anda dapat mengubah detail pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, {event} siparişiniz başarılı oldu. Sadece bedava ürünler sipariş ettiğin gibi ödeme gerekli değildir. Sipariş ayrıntılarınızı değiştirebilir ve siparişinizin durumunu görebilirsiniz. {url} En iyi dileklerimizle, {event} ekibiniz

source: Hello, unfortunately, we denied your order request for {event}. {comment} You can view the details of your order here: {url} Best regards, Your {event} team
ar: مرحبا، نعتذر منك، تم رفض طلبك {event}. {comment} ويمكنك الاطلاع على تفاصيل طلبك هنا: {url} تحياتنا، فريق{event}
da: Hej Din bestilling {code} til {event} er blevet annulleret. Du kan se detaljerne for din bestilling på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, δυστυχώς, απορρίψαμε το αίτημα παραγγελίας σας για {event}. {comment} Μπορείτε να δείτε τις λεπτομέρειες της παραγγελίας σας εδώ: {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, desafortunadamente, rechazamos su solicitud de pedido para {event}. {comment} Puede ver los detalles de su pedido aquí: {url} Saludos cordiales , su equipo {event}
id: Halo, Maaf, kami menolak permintaan pesanan Anda untuk {event}. {comment} Anda dapat melihat rincian pesanan Anda di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, Maalesef, {event} için sipariş isteğinizi reddettik. {comment} Siparişinizin ayrıntılarını buradan görebilirsiniz: {url} En iyi dileklerimizle {event} ekibiniz
zh_hans: 您好， 很抱歉，我们拒绝了你对{event}的订单请求。 {comment} 您可以在以下位置查看订单的详细信息： {url} 致敬， 您的{event}团队

source: Hello, You can change your order details and view the status of your order at {url} Best regards, Your {event} team
ar: مرحبا، يمكنك تغيير تفاصيل طلبك وعرض حالة طلبك من خلال {url} تحياتنا، فريق{event}
da: Hej Du kan ændre din bestilling og se dens status på {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, Μπορείτε να αλλάξετε τα στοιχεία της παραγγελίας σας και να δείτε την κατάσταση της παραγγελίας σας στη διεύθυνση {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, Puede cambiar los detalles de su pedido y ver el estado del mismo en {url}. Saludos cordiales , su equipo {event}
fr: Bonjour, Vous pouvez modifier les détails de votre commande et consulter le statut de votre commande à l'adresse suivante {url} Sincères salutations, Votre équipe {event}
id: Halo, Anda dapat mengubah rincian pesanan dan melihat status pesanan Anda di {url} Salam, Tim {event} Anda
tr: Merhaba, Bu adresten sipariş detaylarınızı değiştirebilir ve siparişinizin detaylarını görebilirsiniz {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 您可以在{url}更改订单的详细信息并查看订单状态 致敬， 您的{event}团队

source: Hello {attendee_name}, you are registered for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
da: Hej Du har købt en billet til {event}. Hvis du ikke allerede har gjort det, så kan du hente din billet her: {url} Venlig hilsen Arrangøren af {event}
es: Hola {attendee_name}, estás registrado en {event}. Si aún no lo has hecho, puedes descargar tu ticket aquí: {url} Atentamente, El equipo de {event}
id: Halo {attendee_name}, Anda terdaftar untuk {event}. Jika Anda belum melakukannya, Anda dapat mengunduh tiket Anda di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için bilet satın aldınız Eğer henüz indirmediyseniz, biletinizi buradan indirebilirsiniz: {url} En iyi dileklerimizle, {event} ekibiniz

source: Hello, you bought a ticket for {event}. If you did not do so already, you can download your ticket here: {url} Best regards, Your {event} team
ar: مرحبا، اشتريت تذكرة لحضور {event}. يمكنك تحميل تذكرتك هنا: {url} تحياتنا، فريق{event}
da: Hej Du har købt en billet til {event}. Hvis du ikke allerede har gjort det, så kan du hente din billet her: {url} Venlig hilsen Arrangøren af {event}
el: Γεια σας, αγοράσατε ένα εισιτήριο για {event}. Εάν δεν το κάνατε ήδη, μπορείτε να κατεβάσετε το εισιτήριό σας εδώ: {url} Τις καλύτερες ευχές, Η ομάδα του {event}
es: Hola, compraste un ticket para el {event}. Si aún no lo ha hecho, puede descargar su ticket aquí : {url} Saludos cordiales , su equipo {event}
fr: Bonjour, Vous avez acheté un billet pour {event}. Si vous ne l'avez pas encore fait, vous pouvez télécharger votre ticket ici: {url} Sincères salutations, Votre équipe {event}
id: Halo, Anda telah membeli tiket untuk {event}. Jika Anda belum melakukannya, Anda dapat mengunduh tiket Anda di sini: {url} Salam, Tim {event} Anda
tr: Merhaba, {event} için bilet satın aldınız Eğer henüz indirmediyseniz, biletinizi buradan indirebilirsiniz: {url} En iyi dileklerimizle, {event} ekibiniz
zh_hans: 您好， 您买了一张{event}的票。 如果您还没有这样做，您可以在这里下载您的票： {url} 致敬， 您的{event}团队

source: Please enter the hexadecimal code of a color, e.g. #990000.
ar: الرجاء إدخال رمز عشري من لون، على سبيل المثال # 990000.
da: Indtast en hexadecimal farvekode, fx #990000.
el: Παρακαλώ εισάγετε τον δεκαεξαδικό κώδικα ενός χρώματος, π.χ. # 990000.
es: Por favor, introduzca el código hexadecimal de un color, por ejemplo, #990000.
fr: Veuillez entrer le code hexadécimal d'une couleur, par exemple #990000.
id: Silakan masukkan kode heksadesimal warna, mis. #990000.
tr: Lütfen bir rengin onaltılık kodunu girin, ör. # 990000.
zh_hans: 请输入颜色的十六进制代码，例如#990000。

source: Primary color
ar: لون أصلي
da: Primær farve
el: Βασικό χρώμα
es: Color primario
fr: Couleur primaire
id: Warna utama
tr: Ana renk
zh_hans: 原色

source: Accent color for success
ar: لون لهجة للنجاح
el: Χρώμα για επιτυχία
es: Acentuar el color para éxito
fr: Couleur d'accent pour la réussite
id: Warna aksen untuk sukses
zh_hans: 强调成功的颜色

source: We strongly suggest to use a shade of green.
ar: نقترح بشدة لاستخدام الظل الأخضر.
el: Συνιστούμε να χρησιμοποιήσετε μια πράσινη απόχρωση.
es: Sugerimos fuertemente usar un tono de verde.
fr: Nous conseillons vivement d'utiliser une nuance de vert.
id: Kami sangat menyarankan menggunakan nuansa hijau.
zh_hans: 我们强烈建议使用绿色阴影。

source: Accent color for errors
ar: لون لهجة عن الأخطاء
el: Χρώμα για σφάλματα
es: Acentuar los colores para errores
fr: Couleur d'accent pour les erreurs
id: Warna aksen untuk kesalahan
zh_hans: 强调错误的颜色

source: We strongly suggest to use a shade of red.
ar: نقترح بشدة لاستخدام الظل الأحمر.
el: Σας προτείνουμε να χρησιμοποιήσετε μια σκιά του κόκκινου.
es: Sugerimos fuertemente usar un tono de rojo.
fr: Nous conseillons vivement d'utiliser une nuance de rouge.
id: Kami sangat menyarankan menggunakan nuansa merah.
zh_hans: 我们强烈建议使用红色阴影。

source: Page background color
es: Color de fondo de la página
fr: Couleur d'arrière-plan de la page
id: Warna latar halaman

source: Scroll-over color
es: Color al pasar el cursor
fr: Couleur au survol
id: Warna saat di-scroll

source: Use round edges
es: Usar bordes redondeados
fr: Utiliser des bords arrondis
id: Gunakan sudut membulat

source: Font
ar: الخط
da: Skrift
el: Γραμματοσειρά
es: Fuente
fr: Police de caractère
tr: Yazı tipi
zh_hans: 字形

source: Only respected by modern browsers.
ar: تحترم إلا من خلال المتصفحات الحديثة.
da: Virker kun i moderne browsere.
el: Συμαβτό μόνο από τα σύγχρονα προγράμματα περιήγησης.
es: Sólo respetado por los navegadores modernos.
fr: Seulement supporté par les navigateurs modernes.
id: Hanya didukung oleh browser modern.
tr: Sadece modern tarayıcılar tarafından saygı duyulur.
zh_hans: 仅受现代浏览器的尊重。

source: Header image
da: Navn på deltager
es: Imagen de cabecera
id: Gambar header
tr: Katılımcı adı

source: This image appears at the top of all event pages, replacing the default color or pattern. It is center-aligned and not stretched, ensuring the middle part remains visible on smaller screens. We recommend an image at least 1170 px wide and 120 px in height for best results.
es: Esta imagen aparece en la parte superior de todas las páginas del evento, reemplazando el color o patrón predeterminado. Está centrada y no se estira, lo que asegura que la parte central permanezca visible en pantallas pequeñas. Recomendamos una imagen de al menos 1170 px de ancho y 120 px de alto para obtener mejores resultados.
id: Gambar ini muncul di bagian atas semua halaman acara, menggantikan warna atau pola default. Gambar dipusatkan dan tidak diregangkan, sehingga bagian tengah tetap terlihat pada layar yang lebih kecil. Kami menyarankan gambar berukuran minimal 1170 px lebar dan 120 px tinggi untuk hasil terbaik.

source: When you upload a logo, the event name and date will not appear in the header. The logo scales to 140 px in height while maintaining aspect ratio. We recommend not using small details as it will be resized on smaller screens.
es: Cuando subas un logotipo, el nombre y la fecha del evento no aparecerán en el encabezado. El logo se escala a 140 px de altura manteniendo la relación de aspecto. Recomendamos no usar detalles pequeños, ya que se redimensionará en pantallas más pequeñas.
id: Saat Anda mengunggah logo, nama dan tanggal acara tidak akan tampil di header. Logo akan diskalakan menjadi 140 px tinggi sambil mempertahankan rasio aspek. Kami menyarankan untuk tidak menggunakan detail kecil karena akan diubah ukurannya pada layar yang lebih kecil.

source: Use header image in its full size
es: Usar la imagen del encabezado en su tamaño completo
fr: Utiliser l'image d'en-tête dans sa taille originale
id: Gunakan gambar header dalam ukuran penuh

source: We recommend to upload a picture at least 1170 pixels wide.
es: Recomendamos subir una imagen de al menos 1170 píxeles de ancho.
fr: Nous recommandons de télécharger une image d'au moins 1170 pixels de large.
id: Kami menyarankan mengunggah gambar dengan lebar minimal 1170 piksel.

source: Show event title even if a logo image is present
es: Mostrar título del evento aunque haya un logotipo
id: Tampilkan judul acara meskipun ada logo

source: The title will only be shown on the event front page.
da: Dette spørgsmål vil blive stillet til købere at de valgte produkter
es: El título solo se mostrará en la página principal del evento.
id: Judul hanya akan ditampilkan di halaman depan acara.
tr: Bu soru giriş sırasında sorulacaktır.

source: This image appears at the top of all organizer pages, replacing the default color or pattern. It is center-aligned and not stretched, ensuring the middle part remains visible on smaller screens. We recommend an image 1140 px wide and 120 px in height (can be increased with the setting below).
es: Esta imagen aparece en la parte superior de todas las páginas del organizador, reemplazando el color o patrón predeterminado. Está centrada y no se estira, asegurando que la parte central permanezca visible en pantallas pequeñas. Recomendamos una imagen de 1140 px de ancho y 120 px de alto (puede aumentarse con la configuración a continuación).
id: Gambar ini muncul di bagian atas semua halaman penyelenggara, menggantikan warna atau pola default. Gambar dipusatkan dan tidak diregangkan, sehingga bagian tengah tetap terlihat pada layar yang lebih kecil. Kami menyarankan gambar berukuran 1140 px lebar dan 120 px tinggi (dapat ditingkatkan dengan pengaturan di bawah).

source: Social media image
es: Imagen de redes sociales
fr: Image pour les réseaux sociaux
id: Gambar media sosial

source: This image is used as a preview when sharing your event link on social media. Facebook recommends a size of 1200 × 630 px, but some platforms such as WhatsApp and Reddit display a square preview. Ensure the center area of your image looks good in both formats. If no image is uploaded, the event logo will be used instead.
es: Esta imagen se usa como vista previa al compartir el enlace de tu evento en redes sociales. Facebook recomienda un tamaño de 1200 × 630 px, pero algunas plataformas como WhatsApp y Reddit muestran una vista previa cuadrada. Asegúrate de que el área central de tu imagen se vea bien en ambos formatos. Si no se sube ninguna imagen, se usará el logotipo del evento.
id: Gambar ini digunakan sebagai pratinjau saat membagikan tautan acara Anda di media sosial. Facebook merekomendasikan ukuran 1200 × 630 px, tetapi beberapa platform seperti WhatsApp dan Reddit menampilkan pratinjau berbentuk kotak. Pastikan area tengah gambar Anda terlihat baik pada kedua format. Jika tidak ada gambar yang diunggah, logo acara akan digunakan sebagai gantinya.

source: Logo image
ar: صورة الشعار
da: Logo
el: Εικόνα λογοτύπου
es: Imagen del logotipo
fr: Image du logo
id: Gambar logo
tr: Logo resmi
zh_hans: 形象标识

source: We will show your logo with a maximal height and width of 2.5 cm.
ar: وسوف نعرض شعارك مع ارتفاع القصوى وعرض 2.5 سم.
da: Logoet vises med en maksimal højde og bredde på 2,5 cm.
el: Θα δείξουμε το λογότυπό σας με μέγιστο ύψος και πλάτος 2,5 cm.
es: Mostraremos su logotipo con una altura y anchura máxima de 2,5 cm.
fr: Nous afficherons votre logo avec une hauteur et une largeur maximale de 2,5 cm.
id: Kami akan menampilkan logo Anda dengan tinggi dan lebar maksimum 2,5 cm.
tr: Logonuzu maksimum yükseklik ve 2,5 cm genişliğinde göstereceğiz.
zh_hans: 我们将以2.5 cm的最大高度和宽度显示您的徽标。

source: Frontpage text
ar: النص صفحتها الاولى
da: Forsidetekst
el: Frontpage κείμενο
es: Texto de pagina principal
fr: Texte de la page de garde
id: Teks halaman depan
tr: Baş sayfa metni
zh_hans: 首页文本

source: Info text
ar: معلومات النص
da: Information
el: Κείμενο πληροφοριών
es: Texto de información
fr: Texte d'information
id: Teks informasi
tr: Bilgi metni
zh_hans: 信息文本

source: Not displayed anywhere by default, but if you want to, you can use this e.g. in ticket templates.
ar: لا يتم عرض أي مكان افتراضيا، ولكن إذا كنت ترغب في ذلك، يمكنك استخدام هذا على سبيل المثال في قوالب تذكرة.
da: Vises som standard ikke, men kan fx bruges i billetskabeloner.
el: Δεν εμφανίζεται οπουδήποτε από προεπιλογή, αλλά αν θέλετε, μπορείτε να χρησιμοποιήσετε αυτό π.χ. στα πρότυπα εισιτηρίων.
es: No se muestra en ninguna parte de forma predeterminada, pero si lo desea, puede utilizarlo, por ejemplo, en las plantillas de tickets.
fr: N'est pas affiché par défaut, mais si vous le souhaitez, vous pouvez l'utiliser par exemple dans les modèles de ticket.
id: Secara default tidak ditampilkan di mana pun, tetapi jika Anda mau, Anda dapat menggunakannya misalnya dalam template tiket.
tr: Varsayılan olarak herhangi bir yerde gösterilmiyor, ancak isterseniz, ör. bilet şablonlarında kullanabilirsiniz.
zh_hans: 默认情况下不会显示在任何位置，但如果您愿意，可以使用此功能，例如在票证模板中。

source: Banner text (top)
es: Texto del banner (superior)
fr: Texte de bannière (haut)
id: Teks banner (atas)

source: This text will be shown above every page of your shop. Please only use this for very important messages.
es: Este texto se mostrará encima de cada página de su tienda. Por favor, utilícelo solo para mensajes muy importantes.
fr: Ce texte sera affiché au-dessus de chaque page de votre boutique. Veuillez l'utiliser uniquement pour des messages très importants.
id: Teks ini akan ditampilkan di atas setiap halaman toko Anda. Harap gunakan ini hanya untuk pesan yang sangat penting.

source: Banner text (bottom)
es: Texto del banner (inferior)
fr: Texte de bannière (bas)
id: Teks banner (bawah)

source: This text will be shown below every page of your shop. Please only use this for very important messages.
es: Este texto se mostrará debajo de cada página de tu tienda. Por favor, úsalo únicamente para mensajes muy importantes.
fr: Ce texte sera affiché en dessous de chaque page de votre boutique. Veuillez l'utiliser uniquement pour des messages très importants.
id: Teks ini akan ditampilkan di bawah setiap halaman toko Anda. Harap gunakan ini hanya untuk pesan yang sangat penting.

source: Voucher explanation
ar: تفسير قسيمة
da: Denne rabatkode er uløbet.
el: Εξήγηση κουπονιού
es: Explicación del recibo
id: Penjelasan voucher
tr: Kupon geri ödeme
zh_hans: 票证说明

source: This text will be shown next to the input for a voucher code. You can use it e.g. to explain how to obtain a voucher code.
ar: وسيتم عرض هذا النص القادم لإدخال لرمز قسيمة. يمكنك استخدامه على سبيل المثال لشرح كيفية الحصول على رمز قسيمة.
el: Αυτό το κείμενο θα εμφανιστεί δίπλα στην είσοδο για έναν κωδικό κουπονιού. Μπορείτε να το χρησιμοποιήσετε π.χ. για να εξηγήσετε τον τρόπο απόκτησης ενός κωδικού κουπονιού.
es: Este texto será mostrado cerca de la casilla de ingreso para el código de descuento. Puede utilizarlo, por ejemplo, para explicar como obtener un código de descuento.
fr: Ce texte sera affiché à côté du champ de saisie du code de bon. Vous pouvez l'utiliser, par exemple, pour expliquer comment obtenir un code de bon.
id: Teks ini akan ditampilkan di sebelah kolom input kode voucher. Anda dapat menggunakannya misalnya untuk menjelaskan cara mendapatkan kode voucher.
zh_hans: 此文本将显示在票证号码的输入旁边。您可以使用它来解释如何获取票证号码。

source: Attendee data explanation
da: Navn på deltager
es: Explicación sobre los datos de los asistentes
id: Penjelasan data peserta
tr: Katılımcı adı

source: This text will be shown above the questions asked for every admission product. You can use it e.g. to explain why you need information from them.
es: Este texto se mostrará sobre las preguntas para cada producto de admisión. Puedes usarlo, por ejemplo, para explicar por qué necesitas esa información.
id: Teks ini akan ditampilkan di atas pertanyaan yang diajukan untuk setiap produk tiket masuk. Anda dapat menggunakannya, misalnya, untuk menjelaskan mengapa Anda membutuhkan informasi dari mereka.

source: Additional success message
da: Yderligere gebyr
es: Mensaje de éxito adicional
id: Pesan sukses tambahan
tr: Ek ücret

source: This message will be shown after an order has been created successfully. It will be shown in additionalto the default text.
es: Este mensaje se mostrará después de que un pedido se haya creado correctamente. Se mostrará además del texto predeterminado.
fr: Ce message sera affiché après qu'une commande a été créée avec succès. Il sera affiché en plus du texte par défaut.
id: Pesan ini akan ditampilkan setelah pesanan berhasil dibuat. Ini akan ditampilkan selain teks bawaan.

source: Help text of the phone number field
es: Texto de ayuda del campo de número de teléfono
fr: Texte d'aide du champ numéro de téléphone
id: Teks bantuan untuk kolom nomor telepon

source: Make sure to enter a valid email address. We will send you an order confirmation including a link that you need to access your order later.
ar: تأكد من إدخال عنوان البريد الألكتروني بشكل صحيح. سوف نرسل تأكيد الطلب مرفقا معه رابط سوف تحتاجه للدخول لطلبك لاحقا.
da: Indtast en gyldig e-mailadresse. Vi sender en bestillingsbekræftelse med et link som du skal bruge hvis du vil finde din bestilling senere.
el: Βεβαιωθείτε ότι έχετε εισαγάγει μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου. Θα σας στείλουμε μια επιβεβαίωση παραγγελίας που θα περιλαμβάνει έναν σύνδεσμο που θα σας χρειαστεί για να αποκτήσετε πρόσβαση στην παραγγελία σας αργότερα.
es: Asegúrese de introducir una dirección de correo electrónico válida. Le enviaremos una confirmación del pedido incluyendo un enlace al que deberá acceder más tarde.
fr: Veuillez entrer une adresse e-mail valide. Nous vous enverrons une confirmation de votre commande et un lien si vous souhaitez modifier votre commande ultérieurement.
id: Pastikan memasukkan alamat email yang valid. Kami akan mengirimkan konfirmasi pesanan termasuk tautan yang Anda perlukan untuk mengakses pesanan Anda nanti.
tr: Geçerli bir e-posta adresi girdiğinizden emin olun. Siparişinize daha sonra erişmek için ihtiyacınız olan bir bağlantıyı içeren bir sipariş onayı göndereceğiz.
zh_hans: 请务必输入有效的电子邮件地址。 我们将向您发送订单确认，其中包含您稍后访问订单所需的链接。

source: Help text of the email field
es: Texto de ayuda del campo de correo electrónico
fr: Texte d'aide du champ e-mail
id: Teks bantuan untuk kolom email

source: Allow creating a new team during event creation
es: Permitir crear un nuevo equipo durante la creación del evento
fr: Autoriser la création d'une nouvelle équipe lors de la création d'un événement
id: Izinkan membuat tim baru saat membuat acara

source: Users that do not have access to all events under this organizer, must select one of their teams to have access to the created event. This setting allows users to create an event-specified team on-the-fly, even when they do not have "Can change teams and permissions" permission.
es: Los usuarios que no tienen acceso a todos los eventos de este organizador deben seleccionar uno de sus equipos para tener acceso al evento creado. Esta opción permite a los usuarios crear sobre la marcha un equipo específico para el evento, incluso cuando no tienen el permiso "Can change teams and permissions".
fr: Les utilisateurs qui n'ont pas accès à tous les événements de cet organisateur doivent sélectionner l'une de leurs équipes pour accéder à l'événement créé. Ce paramètre permet aux utilisateurs de créer à la volée une équipe spécifique à l'événement, même s'ils n'ont pas l'autorisation « Peut modifier les équipes et les permissions ».
id: Pengguna yang tidak memiliki akses ke semua acara di bawah penyelenggara ini harus memilih salah satu tim mereka untuk mendapatkan akses ke acara yang dibuat. Pengaturan ini memungkinkan pengguna membuat tim khusus acara secara langsung, bahkan ketika mereka tidak memiliki izin "Can change teams and permissions".
