Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The order has been refunded.
ar: وقد تم ترتيب ردها.
da: Bestillingen er blevet tilbagebetalt.
el: Η παραγγελία έχει επιστραφεί.
es: La orden ha sido reembolsada.
fr: La commande a été remboursée.
id: Pembayaran pesanan telah dikembalikan.
tr: Sipariş iade edildi.
zh_hans: 订单已退款。

source: The order has been canceled.
ar: تم إلغاء هذا الأمر.
da: Bestillingen er blevet annulleret.
el: Η παραγγελία ακυρώθηκε.
es: El pedido ha sido cancelado.
fr: La commande a été annulée.
id: Pesanan telah dibatalkan.
tr: Sipariş iptal edildi.
zh_hans: 订单已取消。

source: The order has been reactivated.
da: Bestilling oprettet.
es: El pedido ha sido reactivado.
id: Pesanan telah diaktifkan kembali.
tr: Sipariş oluşturuldu.

source: The test mode order {code} has been deleted.
ar: تم حذف أجل وضع الاختبار {code}.
da: Den valgte dato er blevet slettet.
el: Η σειρά {code} της λειτουργίας δοκιμής έχει διαγραφεί.
es: La orden en modo de prueba {code} ha sido eliminada.
id: Pesanan mode uji {code} telah dihapus.
tr: Seçilen tarih silinmiştir.
zh_hans: 测试模式订单{code}已删除。

source: The order has been created.
ar: تم إنشاء هذا الأمر.
da: Bestilling oprettet.
el: Η παραγγελία έχει δημιουργηθεί.
es: Se ha creado la orden.
fr: La commande a été créée.
id: Pesanan telah dibuat.
tr: Sipariş oluşturuldu.
zh_hans: 订单已创建。

source: The order requires approval before it can continue to be processed.
ar: الأمر يتطلب موافقة قبل أن تتمكن من الاستمرار في معالجتها.
el: Η παραγγελία απαιτεί έγκριση πριν συνεχίσει να επεξεργάζεται.
es: La orden requiere aprobación antes que pueda continuar a ser procesada.
fr: La commande nécessite une approbation avant de pouvoir continuer à être traitée.
id: Pesanan memerlukan persetujuan sebelum dapat diproses lebih lanjut.
zh_hans: 订单需要获得批准才能继续处理。

source: The order has been approved.
ar: تمت الموافقة على النظام.
da: Bestilling oprettet.
el: Η εντολή έχει εγκριθεί.
es: La orden ha sido aprobada.
id: Pesanan telah disetujui.
tr: Sipariş onaylandı.
zh_hans: 订单已批准。

source: The order has been denied.
ar: تم رفض الطلب.
da: Bestillingen er blevet tilbagebetalt.
el: Η παραγγελία απορρίφθηκε.
es: La orden ha sido denegada.
id: Pesanan telah ditolak.
tr: Sipariş reddedildi.
zh_hans: 订单已拒绝。

source: The email address has been changed from "{old_email}" to "{new_email}".
ar: تم تغيير عنوان البريد الإلكتروني من "{old_email}" إلى "{new_email}".
da: E-mailadressen er blevet ændret fra "{old_email}" til "{new_email}".
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου έχει αλλάξει από "{old_email}" σε "{new_email}".
es: La dirección de correo electrónico se ha cambiado de "{old_email}" a "{new_email}".
fr: L'adresse e-mail a été changée de "{old_email}" en "{new_email}".
id: Alamat email telah diubah dari "{old_email}" menjadi "{new_email}".
tr: E-posta adresi "{old_email}" den "{new_email}2" adresine değiştirildi.
zh_hans: 电子邮件地址已从"{old_email}"更改为"{new_email}"。

source: The email address has been confirmed to be working (the user clicked on a link in the email for the first time).
es: La dirección de correo electrónico se ha confirmado como válida (el usuario hizo clic por primera vez en un enlace del correo).
fr: L'adresse e-mail a été confirmée comme fonctionnelle (l'utilisateur a cliqué pour la première fois sur un lien dans l'e-mail).
id: Alamat email telah dikonfirmasi berfungsi (pengguna mengklik tautan di email untuk pertama kalinya).

source: The phone number has been changed from "{old_phone}" to "{new_phone}".
da: E-mailadressen er blevet ændret fra "{old_email}" til "{new_email}".
es: El número de teléfono ha sido cambiado de "{old_phone}" a "{new_phone}".
id: Nomor telepon telah diubah dari "{old_phone}" menjadi "{new_phone}".
tr: E-posta adresi "{old_email}" den "{new_email}2" adresine değiştirildi.

source: The order locale has been changed.
ar: تم تغيير لغة النظام.
el: Η τοπική παραγγελία έχει αλλάξει.
es: Se ha cambiado el lugar de la orden.
fr: L'emplacement de la commande a été modifiée.
id: Pengaturan lokal pesanan telah diubah.
tr: Sipariş yerel ayarları değiştirildi.
zh_hans: 订单区域设置已更改。

source: The invoice has been generated.
ar: تم إنشاء الفاتورة.
da: Fakturaen er blevet genereret.
el: Το τιμολόγιο έχει παραχθεί.
es: Se ha generado la factura.
fr: La facture a été générée.
id: Faktur telah dibuat.
tr: Fatura oluşturuldu.
zh_hans: 发票已生成。

source: The invoice has been regenerated.
ar: تم إعادة إنشاء الفاتورة.
da: Fakturaen er blevet genereret igen.
el: Το τιμολόγιο έχει αναγεννηθεί.
es: Se ha regenerado la factura.
fr: La facture a été régénérée.
id: Faktur telah dibuat ulang.
tr: Fatura yeniden oluşturuldu.
zh_hans: 发票已重新生成。

source: The invoice has been reissued.
ar: تم إعادة إصدار الفاتورة.
da: Fakturaen er blevet genudstedt.
el: Το τιμολόγιο έχει επανεκδοθεί.
es: Se ha vuelto a emitir la factura.
fr: La facture a été réémise.
id: Faktur telah diterbitkan kembali.
tr: Fatura yeniden yayınlandı.
zh_hans: 发票已重新发行。

source: The order's internal comment has been updated.
ar: تم تحديث تعليق الداخلي النظام و.
da: Bestillingens interne kommentar er blevet opdateret.
el: Το εσωτερικό σχόλιο της παραγγελίας έχει ενημερωθεί.
es: El comentario interno de la orden ha sido actualizado.
fr: Le commentaire interne de la commande a été mis à jour.
id: Komentar internal pesanan telah diperbarui.
tr: Siparişin dahili yorumu güncellendi.
zh_hans: 订单的内部评论已更新。

source: The order's flag to require attention at check-in has been toggled.
ar: تم تبديل عند النقر علم النظام وبحاجة إلى اهتمام في الاختيار.
el: Η σημαία της παραγγελίας για να απαιτηθεί προσοχή κατά το check-in έχει αλλάξει.
es: La bandera de la orden que requiere atención en el registro ha sido cambiada.
fr: Le drapeau de l'ordre nécessitant une attention particulière lors de l'enregistrement a été activé.
id: Tanda pada pesanan untuk memerlukan perhatian saat check-in telah diubah.
tr: Siparişin Check-in sırasında dikkat edilmesini gösteren bayrağı değiştirildi.
zh_hans: 签入时需要注意的订单标识已经切换。

source: A new payment {local_id} has been started instead of the previous one.
ar: وقد بدأ دفعة جديدة {local_id} بدلا من سابقتها.
el: Έχει ξεκινήσει μια νέα πληρωμή {local_id} αντί για την προηγούμενη.
es: Se ha iniciado un nuevo pago {local_id} en lugar del anterior.
fr: Un nouveau paiement {local_id} a été initié à la place du précédent.
id: Pembayaran baru {local_id} telah dimulai menggantikan yang sebelumnya.
tr: Bir öncekinin yerine yeni bir ödeme {local_id} başlatıldı.
zh_hans: 新的支付{local_id}已启动，而不是之前的付款。

source: An unidentified type email has been sent.
ar: تم ارسال نوع البريد الإلكتروني مجهول.
da: En e-mail af ukendt type er blevet sendt.
el: Έχει αποσταλεί μήνυμα ηλεκτρονικού ταχυδρομείου τύπου μη αναγνωρισμένου τύπου.
es: Se ha enviado un tipo de correo electrónico no identificado.
fr: Un mail de type non identifié a été envoyé.
id: Email bertipe tidak dikenal telah dikirim.
tr: Tanımlanamayan bir e-posta gönderildi.
zh_hans: 已发送一封未识别类型的电子邮件。

source: Sending of an email has failed.
ar: ارسال بريد الكتروني قد فشلت.
el: Η αποστολή ενός μηνύματος ηλεκτρονικού ταχυδρομείου απέτυχε.
es: El envío de email ha fallado.
fr: L'envoi d'un e-mail a échoué.
id: Pengiriman email gagal.
zh_hans: 发送电子邮件失败。

source: The email has been sent without attachments since they would have been too large to be likely to arrive.
ar: تم إرسال البريد الإلكتروني دون المرفقات لأنها كان يمكن أن يكون كبيرا جدا ليكون من المرجح أن يصل.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er modtaget.
el: Το μήνυμα ηλεκτρονικού ταχυδρομείου έχει σταλεί χωρίς συνημμένα, αφού θα ήταν πολύ μεγάλο για να φτάσει.
es: El correo electrónico se ha enviado sin adjuntos porque habrían sido demasiado grandes para llegar.
id: Email telah dikirim tanpa lampiran karena ukurannya terlalu besar sehingga kemungkinan tidak sampai.
tr: Siparişin alındığını kullanıcıya bildirmek için bir e-posta gönderildi.

source: A custom email has been sent.
ar: تم إرسال البريد الإلكتروني المخصص.
da: Din besked er blevet sendt.
el: Έχει αποσταλεί ένα προσαρμοσμένο μήνυμα ηλεκτρονικού ταχυδρομείου.
es: Un e-mail personalizado ha sido enviado.
fr: Un mail personnalisé a été envoyé.
id: Email khusus telah dikirim.
tr: Özel bir e-posta gönderildi.
zh_hans: 已发送自定义电子邮件。

source: A custom email has been sent to an attendee.
da: Din besked er blevet sendt.
es: Se ha enviado un correo personalizado a un asistente.
id: Email khusus telah dikirim ke peserta.
tr: Özel bir e-posta gönderildi.

source: An email has been sent with a reminder that the ticket is available for download.
ar: وقد أرسلت رسالة بالبريد الالكتروني مع التذكير بأن تذكرة يتوفر للتحميل.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου με υπενθύμιση ότι το εισιτήριο είναι διαθέσιμο για λήψη.
es: Se ha enviado un correo electrónico con un recordatorio de que el ticket está disponible para su descarga.
fr: Un courriel a été envoyé avec un rappel que le billet est disponible pour téléchargement.
id: Email telah dikirim berisi pengingat bahwa tiket tersedia untuk diunduh.
tr: Biletin indirilebileceğini hatırlatmak için bir e-posta gönderildi.
zh_hans: 已发送一封电子邮件，提醒您该票证可供下载。

source: An email has been sent with a warning that the order is about to expire.
ar: وقد أرسلت رسالة بالبريد الالكتروني مع تحذير بأن النظام على وشك الانتهاء.
da: En e-mail er blevet sendt med en advarsel om at bestillingen er ved at udløbe.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου με προειδοποίηση ότι η παραγγελία πρόκειται να λήξει.
es: Se ha enviado un correo electrónico con una advertencia de que el pedido está a punto de caducar.
fr: Un email a été envoyé avec un avertissement que la commande est sur le point d'expirer.
id: Email telah dikirim berisi peringatan bahwa pesanan akan segera kedaluwarsa.
tr: Siparişin süresinin dolmak üzere olduğu konusunda bir e-posta gönderildi.
zh_hans: 已发送一封电子邮件，其中包含订单即将到期的警告。

source: An email has been sent to notify the user that the order has been canceled.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم التي تم إلغاء الطلب.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er annulleret.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι η παραγγελία ακυρώθηκε.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido cancelado.
fr: Un mail a été envoyé pour informer l'utilisateur que sa commande a été annulée.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah dibatalkan.
tr: Siparişin iptal edildiğini kullanıcıya bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户订单已被取消。

source: An email has been sent to notify the user that the event has been canceled.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er annulleret.
es: Se ha enviado un correo para notificar al usuario que el evento ha sido cancelado.
id: Email telah dikirim untuk memberi tahu pengguna bahwa acara telah dibatalkan.
tr: Siparişin iptal edildiğini kullanıcıya bildirmek için bir e-posta gönderildi.

source: An email has been sent to notify the user that the order has been changed.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم التي تم تغيير النظام.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er ændret.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι η παραγγελία έχει αλλάξει.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido cambiado.
fr: Un mail a été envoyé pour informer l'utilisateur que la commande a été modifiée.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah diubah.
tr: Siparişin değiştirildiğini kullanıcıya bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户订单已更改。

source: An email has been sent to notify the user that the order has been received.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم الذي تم استلام النظام.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er modtaget.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι έχει παραληφθεί η παραγγελία.
es: Se ha enviado un correo electrónico para notificar al usuario que se ha recibido el pedido.
fr: Un email a été envoyé pour informer l'utilisateur que la commande a été reçue.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah diterima.
tr: Siparişin alındığını kullanıcıya bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户已收到订单。

source: An email has been sent to notify the user that payment has been received.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم الذي تم استلام المبلغ.
da: En e-mail er blevet sendt for at fortælle brugeren at betaling er modtaget.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι η πληρωμή έχει ληφθεί.
es: Se ha enviado un correo electrónico para notificar al usuario que se ha recibido el pago.
fr: Un mail a été envoyé pour informer l'utilisateur que le paiement a été reçu.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pembayaran telah diterima.
tr: Ödemenin alındığını kullanıcıya bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户已收到付款。

source: An email has been sent to notify the user that the order has been denied.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم التي تم رفض الطلب.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er modtaget.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι η παραγγελία έχει απορριφθεί.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido denegado.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah ditolak.
tr: Siparişin reddedildiğini kullanıcıya bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户订单已被拒绝。

source: An email has been sent to notify the user that the order has been approved.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم أن تمت الموافقة على النظام.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er modtaget.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιηθεί ο χρήστης ότι η παραγγελία έχει εγκριθεί.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido aprobado.
id: Email telah dikirim untuk memberi tahu pengguna bahwa pesanan telah disetujui.
tr: Siparişin onaylandığını kullanıcıya bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户订单已获批准。

source: An email has been sent to notify the user that the order has been received and requires payment.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم الذي تم استلام النظام ويتطلب الدفع.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er modtaget og kræver betaling.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι η παραγγελία έχει παραληφθεί και απαιτεί πληρωμή.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido recibido y requiere pago.
fr: Un email a été envoyé pour informer l'utilisateur que la commande a été reçue et nécessite un paiement.
id: Email telah dikirim untuk memberitahu pengguna bahwa pesanan diterima dan memerlukan pembayaran.
tr: Kullanıcıya siparişin alındığını ve ödeme yapılmasını istediğini bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户订单已收到并需要付款。

source: An email has been sent to notify the user that the order has been received and requires approval.
ar: وقد تم إرسال بريد إلكتروني لإعلام المستخدم الذي تم استلام النظام، ويتطلب موافقة عليها.
da: En e-mail er blevet sendt for at fortælle brugeren at bestillingen er modtaget og kræver betaling.
el: Έχει σταλεί ένα μήνυμα ηλεκτρονικού ταχυδρομείου για να ειδοποιήσει το χρήστη ότι η παραγγελία έχει παραληφθεί και απαιτεί έγκριση.
es: Se ha enviado un correo electrónico para notificar al usuario que el pedido ha sido recibido y requiere aprobación.
id: Email telah dikirim untuk memberitahu pengguna bahwa pesanan diterima dan memerlukan persetujuan.
tr: Kullanıcıya siparişin alındığını ve ödeme yapılması gerektiğini bildirmek için bir e-posta gönderildi.
zh_hans: 已发送电子邮件通知用户订单已收到，需要批准。

source: An email with a link to the order detail page has been resent to the user.
ar: وكانت رسائل البريد الإلكتروني مع رابط إلى صفحة التفاصيل النظام تستاء إلى المستخدم.
da: En e-mail er blevet sendt til brugeren med et link til siden med bestillingsdetaljer.
el: Ένα μήνυμα ηλεκτρονικού ταχυδρομείου με σύνδεσμο προς τη σελίδα λεπτομερειών παραγγελιών έχει μεταφερθεί στον χρήστη.
es: Se ha reenviado al usuario un correo electrónico con un enlace a la página de detalles del pedido.
fr: Un email avec un lien vers la page de détail de la commande a été renvoyé à l'utilisateur.
id: Email berisi tautan ke halaman detail pesanan telah dikirim ulang ke pengguna.
tr: Sipariş detay sayfasına bağlantı içeren bir e-posta kullanıcıya yeniden gönderilmiştir.
zh_hans: 已向用户重新发送包含订单详细信息页面链接的电子邮件。

source: Payment {local_id} has been confirmed.
ar: وقد تم تأكيد الدفع {local_id}.
da: Betalingsmetoden er blevet ændret.
el: Η πληρωμή {local_id} έχει επιβεβαιωθεί.
es: El pago {local_id} ha sido confirmado.
id: Pembayaran {local_id} telah dikonfirmasi.
tr: Ödeme {local_id} onaylandı.
zh_hans: 付款{local_id}已确认。

source: Payment {local_id} has been canceled.
ar: تم إلغاء الدفع {local_id}.
da: Bestillingen er blevet annulleret.
el: Η πληρωμή {local_id} έχει ακυρωθεί.
es: El pago {local_id} ha sido cancelado.
id: Pembayaran {local_id} telah dibatalkan.
tr: Ödeme {local_id} iptal edildi.
zh_hans: 付款{local_id}已取消。

source: Canceling payment {local_id} has failed.
da: Bestillingen er blevet annulleret.
es: No se ha podido cancelar el pago {local_id}.
id: Pembatalan pembayaran {local_id} gagal.
tr: Ödeme {local_id} iptal edildi.

source: Payment {local_id} has been started.
ar: وقد بدأ الدفع {local_id}.
da: Betalingsmetoden er blevet ændret.
el: Η πληρωμή {local_id} έχει ξεκινήσει.
es: Se ha iniciado el pago {local_id}.
id: Pembayaran {local_id} telah dimulai.
tr: Ödeme {local_id} başlatıldı.
zh_hans: 付款{local_id}已启动。

source: Payment {local_id} has failed.
ar: فشلت الدفع {local_id}.
da: Bestillingen er blevet annulleret.
el: Η πληρωμή {local_id} απέτυχε.
es: El pago {local_id} ha fallado.
id: Pembayaran {local_id} gagal.
tr: Ödeme {local_id} iptal edildi.
zh_hans: 付款{local_id}失败。

source: The order could not be marked as paid: {message}
ar: لا يمكن أن تكون وضعت النظام كما المدفوعة: {message}
da: Bestillingen er blevet markeret som betalt.
el: Η παραγγελία δεν μπόρεσε να επισημανθεί ως πληρωμένη: {message}
es: La orden no pudo ser marcada como pagada: {message}
id: Pesanan tidak dapat ditandai sebagai sudah dibayar: {message}
tr: Bu sipariş ödenmiş olarak işaretlenmez.
zh_hans: 订单无法标记为已付款：{message}

source: The order has been overpaid.
ar: وقد تم ترتيب زائدة.
da: Bestilling oprettet.
el: Η παραγγελία έχει καταβληθεί αχρεωστήτως.
es: La orden ha sido pagada de más.
id: Pembayaran pesanan melebihi jumlah yang seharusnya.
tr: Sipariş onaylandı.
zh_hans: 订单已超额支付。

source: Refund {local_id} has been created.
ar: تم إنشاء استرداد {local_id}.
da: Bestilling oprettet.
el: Η επιστροφή χρημάτων {local_id} έχει δημιουργηθεί.
es: Se ha creado el reembolso {local_id}.
id: Pengembalian dana {local_id} telah dibuat.
tr: Geri ödeme {local_id} oluşturuldu.
zh_hans: 已创建退款{local_id}。

source: Refund {local_id} has been created by an external entity.
ar: تم إنشاء استرداد {local_id} كيان خارجي.
el: Η επιστροφή {local_id} δημιουργήθηκε από μια εξωτερική οντότητα.
es: El reembolso {local_id} ha sido creado por una entidad externa.
fr: Le remboursement {local_id} a été créé par une entité externe.
id: Pengembalian dana {local_id} telah dibuat oleh pihak eksternal.
tr: Geri ödeme {local_id}, harici bir varlık tarafından oluşturuldu.
zh_hans: 退款{local_id}由外部实体创建。

source: The customer requested you to issue a refund.
ar: طلب لك العملاء لإصدار رد.
el: Ο πελάτης σας ζήτησε την επιστροφή χρημάτων.
es: El cliente le ha solicitado emitir un reembolso.
fr: Le client a demandé un remboursement.
id: Pelanggan meminta Anda untuk memproses pengembalian dana.
zh_hans: 客户要求您退款。

source: Refund {local_id} has been completed.
ar: وقد تم الانتهاء استرداد {local_id}.
da: Opgaven er fuldført.
el: Η επιστροφή {local_id} έχει ολοκληρωθεί.
es: El reembolso {local_id} se ha completado.
id: Pengembalian dana {local_id} telah diselesaikan.
tr: Geri ödeme {local_id} tamamlandı.
zh_hans: 退款{local_id}已完成。

source: Refund {local_id} has been canceled.
ar: تم إلغاء استرداد {local_id}.
da: Bestillingen er blevet annulleret.
el: Η επιστροφή χρημάτων {local_id} έχει ακυρωθεί.
es: Se ha cancelado el reembolso {local_id}.
id: Pengembalian dana {local_id} telah dibatalkan.
tr: Geri ödeme {local_id} iptal edildi.
zh_hans: 退款{local_id}已取消。

source: Refund {local_id} has failed.
ar: فشل استرداد {local_id}.
da: Bestillingen er blevet annulleret.
el: Η επιστροφή χρημάτων {local_id} απέτυχε.
es: El reembolso {local_id} ha fallado.
id: Pengembalian dana {local_id} gagal.
tr: Ödeme {local_id} iptal edildi.
zh_hans: 退款{local_id}失败。

source: The user has been created.
ar: تم إنشاء المستخدم.
el: Ο χρήστης έχει δημιουργηθεί.
es: Se ha creado el usuario.
fr: L'utilisateur a été créé.
id: Pengguna telah dibuat.
tr: Kullanıcı oluşturuldu.
zh_hans: 用户已创建。

source: Two-factor authentication has been enabled.
ar: تم تمكين مصادقة اثنين عامل.
da: Tofaktorgodkendelse er slået til.
el: Έχει ενεργοποιηθεί ο έλεγχος ταυτότητας δύο παραγόντων.
es: Se ha activado la autenticación de dos factores.
fr: L'authentification à deux facteurs a été activée.
id: Autentikasi dua faktor telah diaktifkan.
tr: İki faktörlü kimlik doğrulama etkinleştirildi.
zh_hans: 已启用双因素身份验证。

source: Two-factor authentication has been disabled.
ar: تم تعطيل المصادقة اثنين عامل.
da: Tofaktorgodkendelse er slået fra.
el: Ο έλεγχος ταυτότητας δύο παραγόντων έχει απενεργοποιηθεί.
es: Se ha desactivado la autenticación de dos factores.
fr: L'authentification à deux facteurs a été désactivée.
id: Autentikasi dua faktor telah dinonaktifkan.
tr: İki faktörlü kimlik doğrulama devre dışı bırakıldı.
zh_hans: 已禁用双因素身份验证。

source: Your two-factor emergency codes have been regenerated.
ar: وقد جددت بك رموز الطوارئ اثنين عامل.
da: Dine sikkerhedskoder til tofaktorgodkendelse er blevet genoprettet.
el: Οι κωδικοί επείγουσας ανάγκης δύο παραγόντων έχουν αναγεννηθεί.
es: Sus códigos de emergencia de dos factores han sido regenerados.
fr: Vos codes d'urgence à deux facteurs ont été régénérés.
id: Kode darurat autentikasi dua faktor Anda telah dibuat ulang.
tr: İki faktörlü acil durum kodlarınız yeniden oluşturuldu.
zh_hans: 您的双因素紧急代码已重新生成。

source: A new two-factor authentication device "{name}" has been added to your account.
ar: A اثنين عامل جهاز التوثيق جديد "{name}" قد أضيفت إلى حسابك.
da: En ny tofaktorgodkendelsesenhed, "{name}", er blevet føjet til din konto.
el: Μια νέα συσκευή ελέγχου ταυτότητας δύο στοιχείων "{name}" έχει προστεθεί στο λογαριασμό σας.
es: Se ha añadido un nuevo dispositivo de autenticación de dos factores "{name}" a su cuenta.
fr: Un nouveau dispositif d'authentification à deux facteurs "{name}" a été ajouté à votre compte.
id: Perangkat otentikasi dua faktor baru "{name}" telah ditambahkan ke akun Anda.
tr: Hesabınıza yeni bir iki faktörlü kimlik doğrulama cihazı "{name}" eklendi.
zh_hans: 您的帐户中添加了一个新的双因素身份验证设备"{name}"。
