Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Reviewers will be able to see and review <strong>only their assigned</strong> proposals. You can change this in your <a href="%(href)s">review settings</a>.
el: Οι αναθεωρητές θα μπορούν να βλέπουν και να ελέγχουν <strong>μόνο τις προτάσεις που τους έχουν ανατεθεί</strong>. Μπορείτε να το αλλάξετε στις <a href="%(href)s">ρυθμίσεις ελέγχου</a>.
es: Los revisores podrán ver y evaluar <strong>solo las propuestas asignadas</strong>. Puede cambiar esto en sus <a href="%(href)s">configuración de revisión</a>.
fr: Les examinateurs ne pourront voir et examiner <strong>que les propositions qui leur sont assignées</strong>. Vous pouvez modifier cela dans vos <a href="%(href)s">paramètres d'évaluation</a>.
id: Peninjau akan dapat melihat dan meninjau <strong>hanya proposal yang ditugaskan kepada mereka</strong>. Anda dapat mengubah ini di <a href="%(href)s">pengaturan peninjauan</a>.
zh_hans: 审稿人只能看到和审查<strong>分配给他们的</strong>提案。您可以在您的<a href="%(href)s">审查设置</a>中更改此设置。

source: Reviewers will be able to see and review <strong>all proposals</strong>, but their assigned reviews will appear highlighted, and they will be directed to them first. You can change this in your <a href="%(href)s">review settings</a>.
el: Οι αναθεωρητές θα μπορούν να βλέπουν και να ελέγχουν <strong>όλες τις προτάσεις</strong>, αλλά οι αξιολογήσεις που τους έχουν ανατεθεί θα εμφανίζονται επισημασμένες και θα κατευθύνονται πρώτα σε αυτούς. Μπορείτε να το αλλάξετε στις <a href="%(href)s">ρυθμίσεις ελέγχου</a>.
es: Los revisores podrán ver y evaluar <strong>todas las propuestas</strong>, pero las revisiones asignadas aparecerán resaltadas y se les dirigirá a ellas primero. Puede cambiar esto en su <a href="%(href)s">configuración de revisión</a>.
fr: Les évaluateurs pourront voir et examiner <strong>toutes les propositions</strong>, mais les évaluations qui leur sont attribuées apparaîtront en sur-brillance et ils seront dirigés vers elles en premier. Vous pouvez modifier cela dans vos <a href="%(href)s">paramètres d'évaluation</a>.
id: Peninjau akan dapat melihat dan meninjau <strong>semua proposal</strong>, tetapi tinjauan yang ditugaskan kepada mereka akan ditandai, dan mereka akan diarahkan ke tinjauan tersebut terlebih dahulu. Anda dapat mengubah ini di <a href="%(href)s">pengaturan tinjauan</a>.
zh_hans: 审稿人将能够查看和审查所有提案，但他们的指定审查将会被突出显示，并且他们将被导向首先审查它们。您可以在您的<a href="%(href)s">审查偏好</a>中更改此设置。

source: This is where you can assign reviewers to specific proposals! Please use this drop-down to switch between the two assignment modes (assigning reviewers to proposals or proposals to reviewers).
el: Εδώ μπορείτε να αναθέσετε κριτικούς σε συγκεκριμένες προτάσεις! Χρησιμοποιήστε αυτό το αναπτυσσόμενο μενού για εναλλαγή μεταξύ των δύο τρόπων ανάθεσης (ανάθεση αναθεωρητών σε προτάσεις ή προτάσεων σε αναθεωρητές).
es: ¡Aquí puede asignar revisores a propuestas específicas! Use este menú desplegable para cambiar entre los dos modos de asignación (asignar revisores a propuestas o asignar propuestas a revisores).
fr: C'est ici que vous pouvez affecter des évaluateurs à des propositions spécifiques ! Veuillez utiliser ce menu déroulant pour basculer entre les deux modes d'affectation (affectation des évaluateurs aux propositions ou des propositions aux évaluateurs).
id: Di sinilah Anda dapat menetapkan peninjau ke proposal tertentu! Gunakan menu tarik-turun ini untuk beralih antara dua mode penugasan (menetapkan peninjau ke proposal atau proposal ke peninjau).
zh_hans: 这是您可以指派评审人员到特定提案的地方！请使用此下拉菜单在两个指派模式（将评审人员分配给提案或提案分配给评审人员）之间切换。

source: You can also use the Actions menu above to import your assignments from a prepared file.
el: Μπορείτε επίσης να χρησιμοποιήσετε το μενού Ενέργειες παραπάνω για να εισαγάγετε τις εργασίες σας από ένα έτοιμο αρχείο.
es: También puede usar el menú Acciones de arriba para importar sus asignaciones desde un archivo preparado.
fr: Vous pouvez également utiliser le menu Actions ci-dessus pour importer vos affectations à partir de votre fichier.
id: Anda juga bisa menggunakan menu Tindakan di atas untuk mengimpor penugasan dari berkas yang sudah disiapkan.
zh_hans: 您也可以使用上面的“操作”菜单，从准备好的文件中导入您的任务。

source: Import assignments
el: Εργασίες εισαγωγής
es: Importar asignaciones
fr: Import d'affectations
id: Impor penugasan
zh_hans: 导入

source: Reviews
ar: المراجعات
el: Αξιολογήσεις
es: Reseñas
fr: Évaluations
id: Tinjauan
zh_hans: 评论

source: Or review the missing proposal here.
es: O revise la propuesta que falta aquí.
fr: Ou consultez la proposition manquante ici.
id: Atau tinjau proposal yang hilang %(count)s satu per satu.

source: You’ve got no proposals left to review!
ar: لم يتبق لديك أي مقترحات لمراجعتها!
el: Δεν έχετε απομείνει προτάσεις για έλεγχο!
es: ¡No te quedan propuestas por revisar!
fr: Vous n'avez plus de propositions à évaluer !
id: Anda tidak punya proposal tersisa untuk ditinjau!
zh_hans: 你没有剩余的提案需要审查。

source: You don’t seem to have any proposals yet.
ar: لا يبدو أن لديك أي مقترحات حتى الآن.
el: Δεν φαίνεται να έχεις ακόμα προτάσεις.
es: Parece que todavía no tienes ninguna propuesta.
fr: Vous n'avez pas de propositions pour l'instant.
id: Sepertinya Anda belum memiliki proposal apa pun.
zh_hans: 你似乎还没有任何建议。

source: %(count)s proposal is waiting for your review.
es: %(count)s propuesta está esperando su revisión.
fr: %(count)s proposition est en attente de votre évaluation.
id: %(count)s proposal menunggu tinjauan Anda.

source: Click here to get started!
ar: انقر هنا لتبدأ!
el: Κάντε κλικ εδώ για να ξεκινήσετε!
es: ¡Haz clic para comenzar!
fr: Cliquez ici pour commencer !
id: Klik di sini untuk memulai!
zh_hans: 点击这里开始

source: Or review all proposals at once.
es: O revise todas las propuestas a la vez.
fr: Ou examiner toutes les propositions en même temps.
id: Atau tinjau semua proposal sekaligus.

source: Reviews are currently closed.
ar: التعليقات مغلقة حاليا.
el: Οι αξιολογήσεις είναι προς το παρόν κλειστές.
es: Actualmente, las revisiones están cerradas.
fr: Les évaluations sont actuellement désactivées.
id: Tinjauan saat ini ditutup.
zh_hans: 审查目前已关闭。

source: You don’t have reviewer permissions for this event.
es: No tiene permisos de revisor para este evento.
fr: Vous n'avez pas les droits d'évaluateur pour cet évènement.
id: Anda tidak memiliki izin peninjau untuk acara ini.

source: Review Proposals
es: Revisar propuestas

source: Columns
el: Στήλες
es: Columnas
fr: Colonnes
id: Kolom
zh_hans: 栏目

source: Your score
el: Η βαθμολογία σας
es: Su puntuación
fr: Votre score
id: Skor Anda
zh_hans: 你的分数

source: Regenerate decision emails
ar: إعادة إنشاء رسائل البريد الإلكتروني الخاصة بالقرار
el: Αναδημιουργήστε μηνύματα ηλεκτρονικού ταχυδρομείου αποφάσεων
es: Regenerar correos electrónicos de decisión
fr: Re-générer les courriels de décision
id: Buat ulang email keputusan
zh_hans: 重新生成决定邮件

source: Apply pending changes
el: Εφαρμόστε αλλαγές σε εκκρεμότητα
es: Confirmar cambios pendientes
fr: Appliquer les changements en attente
id: Terapkan perubahan tertunda
zh_hans: 应用待定更改

source: Average
ar: المتوسط
el: Μέση τιμή
es: Promedio
fr: Moyenne
id: Rata-rata
zh_hans: 平均

source: Accept all
ar: قبول الكل
el: Αποδοχή όλων
es: Aceptar todo
fr: Tout accepter
id: Terima semua
zh_hans: 接受全部

source: Reject all
ar: رفض الكل
el: Απόρριψη όλων
es: Rechazar todo
fr: Tout rejeter
id: Tolak semua
zh_hans: 拒绝全部

source: Unset accept/reject vote for all
ar: غير محدد قبول / رفض التصويت للجميع
el: Μη καθορισμένη ψήφος αποδοχής/απόρριψης για όλους
es: Desactivar aceptar / rechazar votar para todos
fr: Annuler tous les votes d'acceptation/rejet
id: Batalkan suara terima/tolak untuk semua
zh_hans: 取消所有的接受/拒绝投票

source: You have reviewed this proposal
ar: لقد قمت بمراجعة هذا الاقتراح
el: Έχετε εξετάσει αυτήν την πρόταση
es: Has revisado esta propuesta
fr: Vous avez évalué cette proposition
id: Anda telah meninjau proposal ini
zh_hans: 您已经审核了这份提案

source: You cannot review this proposal
el: Δεν μπορείτε να ελέγξετε αυτήν την πρόταση
es: No puedes revisar esta propuesta
fr: Vous ne pouvez pas évaluer cette proposition
id: Anda tidak dapat meninjau proposal ini
zh_hans: 您不能评审此提案

source: You have been assigned to this proposal
el: Έχετε ανατεθεί σε αυτήν την πρόταση
es: Te han asignado a esta propuesta
fr: Vous avez été assigné à cette proposition
id: Anda telah ditugaskan pada proposal ini
zh_hans: 你已被分配到这个提案

source: Accept
ar: أقبل
el: Αποδοχή
es: Aceptar
fr: Accepter
id: Terima
zh_hans: 接受

source: Reject
ar: رفض
el: Απορρίπτω
es: Rechazar
fr: Rejeter
id: Tolak
zh_hans: 拒绝

source: Unset accept/reject vote
ar: غير محدد قبول / رفض التصويت
el: Μη καθορισμένη ψήφος αποδοχής/απόρριψης
es: Desactivar aceptar / rechazar voto
fr: Annuler le vote d'acceptation/rejet
id: Batalkan suara terima/tolak
zh_hans: 取消接受/拒绝投票

source: Export review data
el: Εξαγωγή δεδομένων αξιολογήσεων
es: Exportar datos de revisión
fr: Exporter les données d'évaluation
id: Ekspor data tinjauan
zh_hans: 导出审核数据

source: Build your own custom export here, by selecting all the data you need, and the export format. CSV exports can be opened with Excel and similar applications, while JSON exports are often used for integration with other tools.
ar: قم ببناء التصدير المخصص الخاص بك هنا ، عن طريق تحديد جميع البيانات التي تحتاجها ، وتنسيق التصدير. يمكن فتح عمليات تصدير CSV باستخدام ملف Excel والتطبيقات المماثلة ، بينما تُستخدم عمليات تصدير JSON غالبًا للتكامل مع الأدوات الأخرى.
el: Δημιουργήστε τη δική σας προσαρμοσμένη εξαγωγή εδώ, επιλέγοντας όλα τα δεδομένα που χρειάζεστε και τη μορφή εξαγωγής. Οι εξαγωγές CSV μπορούν να ανοίξουν με το Excel και παρόμοιες εφαρμογές, ενώ οι εξαγωγές JSON χρησιμοποιούνται συχνά για ενοποίηση με άλλα εργαλεία.
es: Construye su propia exportación personalizada aquí, seleccionando todos los datos que necesita, y el formato de exportación. Las exportaciones CSV pueden abrirse con Excel y aplicaciones similares, las exportaciones JSON suelen utilizarse para la integración con otras herramientas.
fr: Définissez votre export personnalisé ici, en sélectionnant toutes les données dont vous avez besoin, ainsi que le format d'export. Les exports CSV peuvent être ouverts avec Excel et d'autres applications comparables alors que les exports JSON sont souvent utilisés pour des intégrations dans d'autres outils.
id: Buat ekspor kustom Anda di sini dengan memilih semua data yang Anda butuhkan dan format ekspornya. Ekspor CSV dapat dibuka dengan Excel dan aplikasi serupa, sedangkan ekspor JSON sering digunakan untuk integrasi dengan alat lain.
zh_hans: 在这里构建您自己的自定义导出，通过选择您所需的所有数据和导出格式。CSV导出可在Excel和类似应用程序中打开，而JSON导出通常用于与其他工具集成。

source: Dataset
ar: مجموعة البيانات
el: Σύνολο δεδομένων
es: Conjunto de datos
fr: Jeu de données
zh_hans: 数据集

source: Data fields
ar: حقول البيانات
el: Πεδία δεδομένων
es: Campos de información
fr: Champs de données
id: Bidang data
zh_hans: 数据字段

source: Select all
el: Επιλογή όλων
es: Seleccionar todo
fr: Tout sélectionner
id: Pilih semua
zh_hans: 选择全部

source: Export settings
ar: إعدادات عملية التصدير
el: Εξαγωγή ρυθμίσεων
es: Exportar configuraciones
fr: Paramètres d'export
id: Pengaturan ekspor
zh_hans: 导出设置

source: You can also use the API to export or use data.
ar: يمكنك أيضًا استخدام واجهة برمجة التطبيقات لتصدير البيانات أو استخدامها.
el: Μπορείτε επίσης να χρησιμοποιείσετε το API για να εξάγετε ή να χρησιμοποιήσετε δεδομένα.
es: También puede utilizar la API para exportar o utilizar datos.
fr: Vous pouvez aussi utiliser l'API pour exporter ou utiliser les données.
id: Anda juga dapat menggunakan API untuk mengekspor atau menggunakan data.
zh_hans: 你也可以使用API来导出或使用数据。

source: Some of the general exports are only accessible for organisers, or include more information when accessed with your organiser account. If you want to access the organiser version in automatic integrations, you’ll have to provide your authentication token just like in the API, like this:
ar: لا يمكن الوصول إلى بعض عمليات التصدير العامة إلا للمنظمين ، أو قد تتضمن مزيدًا من المعلومات عند الوصول إليها باستخدام حساب المنظم الخاص بك. إذا كنت ترغب في الوصول إلى إصدار المنظم في عمليات الدمج التلقائية ، فسيتعين عليك تقديم رمز المصادقة الخاص بك تمامًا كما هو الحال في واجهة برمجة التطبيقات ، مثل هذا:
el: Ορισμένες από τις γενικές εξαγωγές είναι προσβάσιμες μόνο για τους διοργανωτές ή περιλαμβάνουν περισσότερες πληροφορίες όταν προσπελάζονται με τον λογαριασμό διοργανωτή σας. Εάν θέλετε να αποκτήσετε πρόσβαση στην έκδοση organizer σε αυτόματες ενσωματώσεις, θα πρέπει να παρέχετε το διακριτικό ελέγχου ταυτότητας όπως στο API, ως εξής:
es: Algunas de las exportaciones generales solo son accesibles para los organizadores, o incluyen más información cuando se accede con su cuenta de organizador. Si desea acceder a la versión del organizador en integraciones automáticas, deberá proporcionar su token de autenticación como en la API, así:
fr: Certains exports d'ensemble ne sont accessibles qu'aux organisateurs, ou contiennent plus d'informations s'ils sont consultés avec votre compte organisateur. Si vous souhaitez que la version organisateur soit intégrée automatiquement, vous devez fournir votre jeton d'identification comme dans l'API de la manière suivante :
id: Beberapa ekspor umum hanya dapat diakses oleh penyelenggara, atau memuat lebih banyak informasi jika diakses dengan akun penyelenggara Anda. Jika Anda ingin mengakses versi penyelenggara dalam integrasi otomatis, Anda harus menyediakan token autentikasi Anda seperti saat menggunakan API, seperti ini:
zh_hans: 一些普通的出口仅对组织者可用，或在使用组织者帐户访问时包含更多信息。如果您想在自动集成中访问组织者版本，则必须提供您的身份验证令牌，就像在API中一样，如下所示：

source: Documentation
ar: عمية التوثيق
es: Documentación
id: Dokumentasi
zh_hans: 文档化

source: Go to API
ar: الاانتقل إلى API
es: Ir a la API
fr: Aller à l'API
id: Buka API
zh_hans: 去 API

source: Export schedule data
ar: تصدير بيانات الجدول الزمني
el: Εξαγωγή δεδομένων χρονοδιαγράμματος
es: Exportar datos de programación
fr: Exporter les données du planning
id: Ekspor data jadwal
zh_hans: 导出日程数据

source: eventyay provides a range of exports. If none of these match what you are looking for, you can also provide a custom plugin to export the data – please ask your administrator to install the plugin.
ar: يوفر eventyay مجموعة من الصادرات. إذا لم يتطابق أي منها مع ما تبحث عنه ، فيمكنك أيضًا توفير مكون إضافي مخصص لتصدير البيانات - يرجى مطالبة المسؤول بتثبيت المكون الإضافي.
el: Η eventyay παρέχει μια σειρά εξαγωγών. Εάν κανένα από αυτά δεν ταιριάζει με αυτό που αναζητάτε, μπορείτε επίσης να παρέχετε μια προσαρμοσμένη προσθήκη για την εξαγωγή των δεδομένων – ζητήστε από τον διαχειριστή σας να εγκαταστήσει την προσθήκη.
es: eventyay ofrece una gama de exportaciones. Si ninguno de estos coincide con lo que está buscando, también puede proporcionar un complemento personalizado para exportar los datos; solicite a su administrador que instale el complemento.
fr: eventyay fournit différents types d'exports. Si aucun de ceux-ci ne vous convient, vous pouvez aussi utiliser un plugin personnalisé pour exporter les données - veuillez demander à votre administrateur pour l'installation du plugin.
id: eventyay menyediakan berbagai ekspor. Jika tidak ada yang sesuai dengan kebutuhan Anda, Anda juga dapat membuat plugin kustom untuk mengekspor data – minta administrator Anda untuk memasang plugin tersebut.
zh_hans: eventyay提供了各种导出选项。如果没有符合您需要的选项，您也可以提供一个自定义插件来导出数据 - 请向您的管理员请求安装该插件。

source: If you are looking for exports of proposals, sessions or schedule data, please head here:
ar: إذا كنت تبحث عن تصدير العروض أو الجلسات أو بيانات الجدول الزمني ، فيرجى التوجه هنا:
el: Εάν αναζητάτε εξαγωγές προτάσεων, περιόδων σύνδεσης ή δεδομένων χρονοδιαγράμματος, μεταβείτε εδώ:
es: Si está buscando exportaciones de propuestas, sesiones o datos de programación, diríjase aquí:
fr: Pour exports des données des propositions, des sessions ou du planning, se diriger par ici :
id: Jika Anda mencari ekspor proposal, sesi, atau data jadwal, silakan buka tautan ini:
zh_hans: 如果您正在寻找提案、会议或日程表数据的导出，请前往这里：

source: Speaker exports
ar: تصدير قائمة المتحدثين
el: Εξαγωγές ηχείων
es: Exportaciones de los ponentes
fr: Exports des intervenants
id: Ekspor pembicara
zh_hans: 演讲者导出

source: You haven’t released a schedule yet – many of these data exporters only work on a released schedule.
ar: لم تقم بإصدار جدول زمني حتى الآن - يعمل العديد من مصدري البيانات هؤلاء وفقًا لجدول زمني تم إصداره فقط.
el: Δεν έχετε δημοσιεύσει ακόμη χρονοδιάγραμμα – πολλοί από αυτούς τους εξαγωγείς δεδομένων λειτουργούν μόνο σε ένα δημοσιευμένο χρονοδιάγραμμα.
es: Aún no ha publicado ninguna programación; muchos de estos exportadores de datos solo trabajan en una programación publicada.
fr: Vous n'avez pas publié de planning pour l'instant. Les exports de données risquent de ne pas fonctionner tant que vous ne le faites pas.
id: Anda belum merilis jadwal – banyak pengekspor data ini hanya berfungsi pada jadwal yang sudah dirilis.
zh_hans: 您还没有发布时间表 - 这些数据导出器中许多只能在发布时间表上运行。

source: HTML Export
ar: خبير HTML
es: Exportar HTML
fr: Export HTML
id: Ekspor HTML
zh_hans: HTML导出

source: The event schedule can be exported to a static HTML dump, so you can upload it to a normal file-serving web server like nginx.
es: El programa del evento puede exportarse a un volcado HTML estático, para que puedas subirlo a un servidor web de archivos normal como nginx.
fr: Le planning de l'évènement peut être exporté en HTML statique, que vous pouvez servir avec un serveur Web, tel que nginx.
id: Jadwal acara dapat diekspor ke dump HTML statis, sehingga Anda dapat mengunggahnya ke server web penyajian berkas biasa seperti nginx.

source: This is done automatically on schedule release, but you can also trigger that action here.
es: Esto se realiza automáticamente al publicar el programa, pero también puede ejecutar esa acción aquí.
fr: Ceci est effectué automatiquement lors de la publication de version, mais vous pouvez aussi déclencher cette action ici.
id: Ini dilakukan otomatis saat jadwal dirilis, tetapi Anda juga bisa memicu tindakan itu di sini.

source: Download ZIP
ar: تحميل الملف المضغوط
el: Λήψη ZIP
es: Descargar ZIP
fr: Télécharger un ZIP
id: Unduh ZIP
zh_hans: 下载ZIP

source: Regenerate Export
ar: إعادة إنشاء التصدير
el: Αναδημιουργία Εξαγώμενου
es: Exportación regenerada
fr: Re-générer l'export
id: Buat ulang ekspor
zh_hans: 重新生成导出

source: New release
ar: إصدار جديد
el: Νέα έκδοση
es: Nuevo lanzamiento
fr: Nouvelle version
id: Rilis baru
zh_hans: 发布日程

source: Override WIP schedule with this version
el: Αντικαταστήστε το πρόγραμμα WIP με αυτήν την έκδοση
es: Sobrescribir el programa en progreso con esta versión
fr: Remplacer le programme en cours de construction par cette version
id: Timpa jadwal WIP dengan versi ini
zh_hans: 覆盖WIP计划以使用此版本。

source: View in frontend
ar: عرض في الواجهة الأمامية
el: Προβολή frontend
es: Ver en la interfaz
fr: Voir dans l'interface publique
id: Lihat di frontend
zh_hans: 在前端查看

source: Hide schedule
ar: إخفاء الجدول
el: Κρύψτε το πρόγραμμα
es: Ocultar horario
fr: Cacher le planning
id: Sembunyikan jadwal
zh_hans: 隐藏日程表

source: Make schedule public
ar: اجعل الجدول عامًا
el: Κάντε το πρόγραμμα δημόσιο
es: Hacer público el horario
fr: Rendre le planning public
id: Publikasikan jadwal
zh_hans: 公开日程安排

source: Print cards
ar: طباعة الكروت
el: Εκτύπωση καρτελών
es: Imprimir tarjetas
fr: Imprimer des cartes
id: Cetak kartu
zh_hans: 打印卡片

source: Resend speaker notifications
ar: إعادة إرسال إخطارات المتحدث
el: Επανάληψη αποστολής ειδοποιήσεων ηχείων
es: Reenviar notificaciones de los ponentes
fr: Renvoyer des courriels de notification aux intervenants
id: Kirim ulang notifikasi pembicara
zh_hans: 重新发送演讲者通知

source: You can start planning your schedule once you have configured some rooms for sessions to take place in.
ar: يمكنك البدء في التخطيط لجدولك بمجرد تكوين بعض الغرف للجلسات التي ستتم فيها.
el: Μπορείτε να ξεκινήσετε να σχεδιάζετε το πρόγραμμά σας αφού διαμορφώσετε ορισμένες αίθουσες για να πραγματοποιούνται οι συνεδρίες.
es: Puede comenzar a planificar su horario una vez que haya configurado algunas salas para las sesiones.
fr: Vous pourrez débuter la création de votre planning une fois que vous aurez créé des salles pour accueillir les interventions.
id: Anda dapat mulai merencanakan jadwal setelah mengonfigurasi beberapa ruang tempat sesi akan berlangsung.
zh_hans: 一旦您设置了要进行课程的一些房间，您就可以开始规划您的时间表了。

source: Configure rooms
ar: تكوين الغرف
el: Διαρρύθμιση
es: Configurar salas
fr: Configurer les salles
id: Atur ruang
zh_hans: 配置房间

source: Schedule session
ar: جدولة الجلسة
el: Προγραμματισμός συνεδρίας
es: Programar sesión
fr: Planifier l'intervention
id: Jadwalkan sesi
zh_hans: 安排会议

source: Release new schedule
ar: تحرير الجدول الزمني الجديد
el: Δημοσίευση νέου προγράμματος
es: Lanzamiento de nuevo programa
fr: Publier une nouvelle version du planning
id: Rilis jadwal baru
zh_hans: 发布新时间表

source: There are still warnings about the release of this schedule. Please review them carefully!
ar: لا تزال هناك بعض التنبيعات حول إصدار هذا الجدول الزمني. يرجى مراجعتها بعناية!
el: Υπάρχουν ακόμη προειδοποιήσεις σχετικά με την κυκλοφορία αυτού του προγράμματος. Παρακαλούμε ελέγξτε τα προσεκτικά!
es: Todavía hay advertencias sobre el lanzamiento de este calendario. ¡Revíselos detenidamente!
fr: Il y a toujours des points d'attention concernant cette version du planning. Veuillez les lire attentivement !
id: Masih ada peringatan tentang rilis jadwal ini. Harap tinjau dengan cermat!
zh_hans: 该计划的发布仍然有警告。请仔细查阅！

source: The previous schedule (%(prev)s) was released %(since)s ago.
ar: تم إصدار الجدول السابق (%(prev)s) قبل%(since)s.
el: Το προηγούμενο πρόγραμμα %(prev)s κυκλοφόρησε %(since)s πριν.
es: El horario anterior (%(prev)s) fue lanzado %(since)s atrás.
fr: La précédente version du planning (%(prev)s) a été publiée il y a %(since)s.
id: Jadwal sebelumnya (%(prev)s) dirilis %(since)s lalu.
zh_hans: 之前的日程安排 (%(prev)s) 已在 %(since)s 前发布。

source: This will be the very first schedule release.
ar: سيكون الإصدار بنسخته الأولى للجدول الزمني.
el: Αυτή θα είναι η πρώτη κυκλοφορία του προγράμματος.
es: Este será el primer lanzamiento del calendario.
fr: Cela sera la toute première version du planning.
id: Ini akan menjadi rilis jadwal pertama.
zh_hans: 这将是第一份日程安排发布。

source: When releasing this new schedule, <strong>one notifications email </strong> can be generated and placed in the outbox, to tell speakers about their session slots.
es: Al publicar este nuevo programa, se puede generar y colocar en la bandeja de salida <strong>un correo de notificación</strong> para informar a los ponentes sobre sus horarios de sesión.
fr: En publiant cette nouvelle version du planning, <strong>un courriel de notification</strong> sera généré et placé dans la boite d'envoi, pour informer les intervenants de leur(s) créneau(x).
id: Saat merilis jadwal baru ini, <strong>%(count)s email notifikasi </strong> dapat dibuat dan ditempatkan di kotak keluar, untuk memberi tahu pembicara tentang slot sesi mereka.

source: New schedule version
ar: نسخة جدول مواعيد جديدة
el: Νέα έκδοση προγράμματος
es: Nueva versión de horario
fr: Nouvelle version du planning
id: Versi jadwal baru
zh_hans: 新的时间表版本
