Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/djangojs.po
Languages: ar, it, pl, sv

source: Marked as paid
ar: وضع علامة على دفع
it: Segna come pagato
pl: Oznaczono jako zapłacone
sv: Markera som betald

source: Comment:
ar: تعليق:
it: Commento:
pl: Komentarz:
sv: Kommentar:

source: Placed orders
ar: الطلبات
it: Ordini effettuati
pl: Złożone zamówienia
sv: Lagda beställningar

source: Paid orders
ar: طلبات مدفوعة.
it: Ordini pagati
pl: Zapłacone zamówienia
sv: Betalade beställningar

source: Total revenue
ar: إجمالي الإيرادات
it: Ricavi totali
pl: Całkowity dochód
sv: Totalt

source: Contacting Stripe …
ar: الاتصال الشريط ...
it: Sto contattando Stripe …
pl: Kontaktowanie Stripe…
sv: Kontaktar Stripe …

source: Total
ar: مجموع
it: Totale
pl: Razem
sv: Totalt

source: Confirming your payment …
ar: تأكيد الدفع الخاص بك ...
it: Stiamo processando il tuo pagamento...
pl: Potwierdzanie płatności…
sv: Bekräftar din betalning …

source: Contacting your bank …
ar: الاتصال البنك الذي تتعامل معه ...
it: Sto contattando la tua banca …
pl: Łączenie z bankiem…
sv: Kontaktar din bank …

source: Select a check-in list
ar: اختر قائمة تسجيل الحضور

source: No active check-in lists found.
ar: لم يتم العثور على قوائم تسجيل حضور نشطة.

source: Switch check-in list
ar: تبديل قائمة تسجيل الحضور

source: Search results
ar: نتائج البحث

source: This ticket requires special attention
ar: تتطلب هذه التذكرة اهتماماً خاصاً

source: Switch direction
ar: تبديل الاتجاه

source: Entry
ar: الدخول

source: Exit
ar: المخرج

source: Scan a ticket or search and press return…
ar: امسح تذكرة أو ابحث واضغط Enter…

source: Load more
ar: تحميل المزيد

source: Valid
ar: صالح

source: Unpaid
ar: غير مدفوع

source: Canceled
ar: ملغى

source: Cancel
ar: إلغاء

source: Ticket not paid
ar: التذكرة غير مدفوعة

source: This ticket is not yet paid. Do you want to continue anyways?
ar: هذه التذكرة غير مدفوعة بعد. هل تريد المتابعة على أي حال؟

source: Additional information required
ar: معلومات إضافية مطلوبة

source: Valid ticket
ar: تذكرة صالحة

source: Exit recorded
ar: تم تسجيل المغادرة

source: Ticket already used
ar: التذكرة مستخدمة بالفعل

source: Information required
ar: معلومات مطلوبة

source: Invalid ticket
ar: تذكرة غير صالحة

source: Invalid product
ar: منتج غير صالح

source: Entry not allowed
ar: الدخول غير مسموح

source: Ticket code revoked/changed
ar: تم إلغاء/تغيير رمز التذكرة

source: Order canceled
ar: تم إلغاء الطلب

source: Valid Tickets
ar: التذاكر الصالحة

source: Currently inside
ar: بالداخل حالياً

source: Your request arrived on the server but we still wait for it to be processed. If this takes longer than two minutes, please contact us or go back in your browser and try again.
ar: وصل طلبك على الخادم ولكن ما زلنا ننتظر أن تتم معالجتها. إذا كان هذا يستغرق وقتا أطول من دقيقتين، يرجى الاتصال بنا أو العودة في المتصفح الخاص بك وحاول مرة أخرى.
it: La tua richiesta è stata accettata dal server ma è ancora in attesa di elaborazione. Se l'attesa dura più a lungo di due minuti di ti invitiamo a contattarci o di tornare al browser e riprovare.
pl: Zapytanie zostało dotarło do serwera ale jest wciąż przetwarzane. W przypadku czasu oczekiwania dłuższego niż dwie minuty prosimy o kontakt lub o cofnięcie się w przeglądarce i ponowienie próby.
sv: Din förfrågan har nått servern, men vi väntar fortfarande på att den ska behandlas. Om det tar mer än två minuter, vänligen kontakta oss eller gå tillbaka i din webbläsare och försök igen.

source: An error of type {code} occurred.
ar: حدث خطأ من نوع {كود}.
it: Si è verificato un errore {code}.
pl: Wystąpił błąd typu {code}.
sv: Ett fel av typ {code} har hänt.

source: We currently cannot reach the server, but we keep trying. Last error code: {code}
ar: لم نستطع معالجة طلبك، ولكننا نواصل المحاولة. رمز الخطأ : {code}
it: Al momento il server non è raggiungibile, ma continueremo a provare. Codice dell'ultimo errore: {code}
pl: Błąd komunikacji z serwerem, aplikacja ponowi próbę. Ostatni kod błędu: {code}
sv: Just nu kan vi inte nå servern, men vi fortsätter att försöka. Senaste felkoden var: {code}

source: The request took too long. Please try again.
ar: استغرقت العملية فترة طويلة، الرجاء المحاولة مرة أخرى.
it: La richiesta ha impiegato troppo tempo. Si prega di riprovare.
pl: Zapytanie trwało zbyt długo. Prosimy spróbować ponownie.
sv: Förfrågan tog för lång tid. Vänligen försök igen.

source: We currently cannot reach the server. Please try again. Error code: {code}
ar: لم نستطع معالجة طلبك، ولكننا نواصل المحاولة. رمز الخطأ : {code}
it: Al momento il server non è raggiungibile. Si prega di riprovare. Codice dell'errore: {code}
pl: Błąd komunikacji z serwerem. Prosimy spróbować ponownie. Kod błędu: {code}
sv: Just nu kan vi inte nå servern. Vänligen försök igen. Felkod: {code}

source: We are processing your request …
ar: جاري معالجة طلبك …
it: Stiamo elaborando la tua richiesta …
pl: Zapytanie jest przetwarzane…
sv: Vi behandlar din förfrågan …

source: We are currently sending your request to the server. If this takes longer than one minute, please check your internet connection and then reload this page and try again.
ar: يجري الآن معالجة طلبك، اذا أخذت العملية أكثر من دقيقة، يرجى التحقق من اتصالك بالإنترنت ثم حاول مرة أخرى.
it: Stiamo inviando la tua richiesta al server. Se questa operazione richiede più di un minuto si prega di verificare la connessione internet e ricaricare la pagina per riprovare l'invio.
pl: Zapytanie jest przesyłane do serwera. W przypadku czasu oczekiwania dłuższego niż minuta prosimy o sprawdzenie łączności z Internetem a następnie o przeładowanie strony i ponowienie próby.
sv: Vi skickar din förfrågan till servern. Om det tar mer än en minut, kontrollera din internetanslutning och ladda sedan den här sidan och försök igen.

source: Close message
ar: رسالة ثيقة
it: Messaggio di chiusura
pl: Zamknięcie wiadomości
sv: Stäng meddelande

source: Copied!
ar: نسخ!
it: Copiato!
pl: Skopiowano!
sv: Kopierat!

source: Press Ctrl-C to copy!
ar: اضغط Ctrl + C لنسخ!
it: Usa i tasti Ctrl-C per copiare!
pl: Wciśnij Ctrl-C żeby skopiować!
sv: Tryck Ctrl-C för att kopiera!

source: is one of
ar: هو أحد
it: è uno di
sv: är en av

source: is before
ar: قبل
it: è prima
sv: är före

source: is after
ar: بعد
it: è dopo
sv: är efter

source: Product
ar: المنتج
it: Prodotto
sv: Produkt

source: Current date and time
ar: التاريخ والوقت الحاليين
it: Data e orario corrente
sv: Aktuellt datum och tid

source: Number of previous entries
ar: عدد الدخولات السابقة
it: Numero di inserimenti precedenti
sv: Antal tidigare poster

source: Number of previous entries since midnight
ar: عدد الدخولات السابقة منذ منتصف الليل
it: Numero di inserimenti precedenti fino a mezzanotte
sv: Antal tidigare poster sedan midnatt

source: Number of days with a previous entry
ar: عدد الأيام التي بها دخول سابق
it: Nunmero di giorni con un inserimento precedente
sv: Antal dagar med en tidigare postning

source: All of the conditions below (AND)
ar: جميع الشروط أدناه (AND)
it: Tutte le condizioni sottostanti (e)
sv: Alla villkor nedan (AND)

source: At least one of the conditions below (OR)
ar: شرط واحد على الأقل من الشروط أدناه (OR)
it: Almeno una delle condizioni sottostanti (oppure)
sv: Minst ett av villkoren nedan (OR)

source: Event start
ar: بداية الحدث
it: Evento inizia
sv: Evenemanget börjar

source: Event end
ar: نهاية الحدث
it: Evento termina
sv: Evenemanget slutar

source: Event admission
ar: قبول الحدث
it: Ammissione all'evento
sv: Tillträde till evenemang

source: custom time
ar: وقت مخصص
it: Orario personalizzato
sv: anpassad tid

source: Tolerance (minutes)
ar: التسامح (بالدقائق)
it: Tolleranza (minuti)
sv: Tolerans (minuter)

source: Add condition
ar: إضافة شرط
it: Aggiungi condizione
sv: Lägg till villkor

source: Lead Scan QR
ar: يؤدي مسح QR
it: Scansiona QR del lead
pl: QR kod pozyskania lead'u
sv: Skanna QR-koden

source: Check-in QR
ar: تحقق في QR
it: Check-in con QR
pl: QR zameldowania
sv: QR-kod för att Checka in

source: The PDF background file could not be loaded for the following reason:
ar: لا يمكن تحميل ملف PDF الخلفية للأسباب التالية:
it: Il file PDF di sfondo non può essere caricato per le seguenti ragioni:
pl: Błąd ładowania pliku PDF tła:
sv: Bakgrunds-filen till PDFen kunde inte laddas av följande orsak:

source: Group of objects
ar: مجموعة من الكائنات
it: Gruppo di oggetti
pl: Grupa obiektów
sv: Grupp av objekt

source: Text object
ar: كائن النص
it: Oggetto testo
pl: Obiekt tekstowy
sv: Textobjekt

source: Barcode area
ar: منطقة الباركود
it: Area codice a barra
pl: Miejsce na kod kreskowy
sv: QR-kod-område

source: Powered by eventyay
ar: مدعوم من eventyay
pl: Wygenerowane przez eventyay
sv: Drivs av eventyay

source: Object
ar: موضوع
it: Oggetto
pl: Obiekt

source: Ticket design
ar: تصميم تذكرة
it: Design biglietto
pl: Projekt biletu
sv: Biljettdesign

source: Saving failed.
ar: فشل الادخار.
it: Salvataggio fallito.
pl: Błąd zapisu.
sv: Misslyckades att spara.

source: Error while uploading your PDF file, please try again.
ar: خطأ أثناء تحميل ملف PDF الخاصة بك، يرجى المحاولة مرة أخرى.
it: Errore durante il caricamento del tuo file PDF, prova di nuovo.
pl: Błąd uploadu pliku PDF, prosimy spróbować ponownie.
sv: Ett fel uppstod när du laddade upp din PDF-fil, vänligen försök igen.

source: Do you really want to leave the editor without saving your changes?
ar: هل تريد حقا أن تترك المحرر دون حفظ التغييرات؟
it: Vuoi davvero abbandonare l'editor senza salvare le modifiche?
pl: Czy na pewno opuścić edytor bez zapisania zmian?
sv: Vill du verkligen lämna editorn utan att spara dina ändringar?

source: An error has occurred.
ar: حدث خطأ.
it: Abbiamo riscontrato un errore.
pl: Wystąpił błąd.
sv: Ett fel har uppstått.

source: Generating messages …
ar: توليد رسائل ...
it: Stiamo generando i messaggi …
pl: Generowanie wiadomości…
sv: Skapar meddelanden …

source: Unknown error.
ar: خطأ غير معروف.
it: Errore sconosciuto.
pl: Nieznany błąd.
sv: Okänt fel.

source: Your color has great contrast and is very easy to read!
ar: اللون لديه التباين الكبير وهو من السهل جدا أن تقرأ!
it: Il colore scelto ha un ottimo contrasto ed è molto leggibile!
pl: Wybrany kolor ma wysoki kontrast i zapewnia doskonałą czytelność!
sv: Din färg har hög kontrast och är väldigt lätt att läsa!

source: Your color has decent contrast and is probably good-enough to read!
ar: اللون لديه النقيض لائق وهو على الارجح جيدة بما فيه الكفاية لقراءة!
it: Il colore scelto ha un buon contrasto e probabilmente è abbastanza leggibile!
pl: Wybrany kolor ma odpowiedni kontrast i zapewnia wystarczającą czytelność!
sv: Din färg har tillräcklig kontrast och är troligtvis läsbar!

source: Your color has bad contrast for text on white background, please choose a darker shade.
ar: اللون لديه النقيض سيئة للنص على خلفية بيضاء، يرجى اختيار الظل أغمق.
it: Il colore scelto non ha un buon contrasto, per favore scegline uno più scuro.
pl: Wybrany kolor ma za słaby kontrast dla tekstu na białym tle, prosimy wybrać ciemniejszy odcień.
sv: Din färg har dålig kontrast för text på vit bakgrund, var god välj en mörkare nyans.

source: All
ar: الكل
it: Tutto
pl: Zaznacz wszystko
sv: Alla

source: None
ar: لا شيء
it: Nessuno
pl: Odznacz wszystko
sv: Ingen

source: Use a different name internally
ar: استخدام اسم مختلف داخليا
it: Utilizza un nome diverso internamente
pl: Użyj innej nazwy wewnętrznie
sv: Använd ett annat namn internt

source: Click to close
ar: انقر لقريب
it: Clicca per chiudere
pl: Zamknij
sv: Klicka för att stänga

source: You have unsaved changes!
ar: لديك تغييرات غير محفوظة!
it: Hai cambiamenti non salvati!
sv: Du har osparade ändringar!

source: Calculating default price…
ar: حساب السعر الافتراضي ...
it: Calcolando il prezzo di default…
pl: Liczenie domyślnej ceny…
sv: Kalkylerar standardpris…

source: Others
ar: الآخرين
it: Altri
pl: Inne
sv: Övriga

source: Count
ar: عد
it: Conteggio
pl: Ilość
sv: Antal

source: Yes
ar: نعم
it: Si
pl: Tak
sv: Ja

source: No
ar: لا
pl: Nie
sv: Nej

source: (one more date)
ar: (لا توجد تواريخ إضافية)
it: (un'altra data)
pl: (jedna data więcej)
sv: (ytterligare ett datum)

source: The items in your cart are no longer reserved for you.
ar: التذاكر في عربتك لم تعد محجوزة لك.
it: I prodotti nel tuo carrello non sono più disponibili.
pl: Przedmioty w koszyku nie są już zarezerwowane.
sv: Varorna i din varukorg är inte längre reserverade för dig.

source: Cart expired
ar: انتهت صلاحية عربة التسوق
it: Carrello scaduto
pl: Koszyk wygasł
sv: Varukorgen har gått ut

source: The items in your cart are reserved for you for one minute.
ar: سيتم إلغاء الحجز تلقائيا بعد دقيقة.
it: Gli elementi nel tuo carrello sono riservati per 1 minuto.
pl: Przedmioty w koszyku są zarezerwowane na jedną minutę.
sv: Artiklarna i din varukorg är reserverade i en minut.

source: Please enter a quantity for one of the ticket types.
ar: الرجاء إدخال كمية التذاكر لأحد أنواع التذاكر.
it: Inserisci la quantità per una tipologia di biglietto.
pl: Proszę wybrać liczbę dla jednego z typów biletów.
sv: Vänligen ange en kvantitet för en av biljettyperna.

source: Please enter the amount the organizer can keep.
ar: يرجى إدخال المبلغ الذي يمكن للمنظم الاحتفاظ به.
it: Inserisci l'importo che l'organizzatore può trattenere.
sv: Vänligen ange det belopp som arrangören kan behålla.

source: Time zone:
ar: المنطقة الزمنية:
sv: Tidszon:

source: Your local time:
ar: وقتك المحلي:
sv: Din lokala tid:

# widget
source: Sold out
ar: بيعت كلها
it: Tutto esaurito
pl: Wyprzedane
sv: Slutsålt

# widget
source: Buy
ar: يشترى
it: Compra
pl: Kup
sv: Köp

# widget
source: Register
ar: تسجيل
it: Registrati
pl: Rejestracja
sv: Registrera

# widget
source: Reserved
ar: محجوز
it: Riservato
pl: Zarezerwowane
sv: Reserverad

# widget
source: FREE
ar: مجانا
it: GRATIS
pl: DARMOWE
sv: GRATIS

# widget
source: from %(currency)s %(price)s
ar: من٪ (العملة) ق٪ (سعر) ق
it: da %(currency)s %(price)s
pl: od %(currency)s %(price)s
sv: från %(currency)s %(price)s

# widget
source: incl. %(rate)s% %(taxname)s
ar: بما في ذلك ٪ (معدل) ق٪٪ (taxname) ق
it: %(rate)s% %(taxname)s incluso
pl: w tym %(rate)s% %(taxname)s
sv: inkl. %(rate)s% %(taxname)s

# widget
source: plus %(rate)s% %(taxname)s
ar: بالإضافة٪ (معدل) ق٪٪ (taxname) ق
it: più %(rate)s% %(taxname)s
sv: exkl. %(rate)s% %(taxname)s

# widget
source: incl. taxes
ar: بما في ذلك الضرائب
it: tasse incluse
pl: Brutto
sv: inkl. skatter

# widget
source: plus taxes
ar: بالإضافة إلى الضرائب
it: più tasse
pl: netto
sv: exkl. skatter

# widget
source: currently available: %s
ar: المتاحة حاليا:%s ق
it: attualmente disponibile: %s
pl: obecnie dostępne: %s
sv: nu tillgängliga: %s

# widget
source: Only available with a voucher
ar: متوفرة فقط مع قسيمة
it: Disponibile solo con voucher
pl: Dostępne tylko z voucherem
sv: Bara tillgänglig med en kupong

# widget
source: minimum amount to order: %s
ar: الحد الأدنى للنظام:%s ق
it: quantità minima ordine: %s
pl: minimalna ilość zamówienia: %s
sv: min. antal för att beställa: %s

# widget
source: Close ticket shop
ar: انهيار متجر تذكرة
it: Chiudi la biglietteria
pl: Zamknięcie sklepu biletowego
sv: Stäng biljettshop

# widget
source: The ticket shop could not be loaded.
ar: لا يمكن تحميل المحل التذاكر.
it: Il negozio non può essere caricato.
pl: Błąd łądowania sklepu biletowego.
sv: Biljettshoppen kunde inte laddas.

# widget
source: The cart could not be created. Please try again later
ar: لا يمكن إنشاء العربة. الرجاء معاودة المحاولة في وقت لاحق
it: Il carrello non può essere creato. Prova di nuovo dopo
pl: Błąd tworzenia koszyka. Prosimy spróbować ponownie później
sv: Varukorgen kunde inte skapas. Vänligen försök senare

# widget
source: Waiting list
ar: قائمة الانتظار
it: Lista d'attesa
pl: Lista oczekiwania
sv: Väntelista

# widget
source: You currently have an active cart for this event. If you select more products, they will be added to your existing cart.
ar: لديك حاليا عربة فعالة لهذا الحدث. إذا قمت بتحديد المزيد من المنتجات، وسوف تتم إضافته إلى عربة الموجودة لديك.
it: Al momento hai un carello attivo per questo evento. Se scegli altri prodotti verranno aggiunti al carrello.
pl: Istnieje aktywny wózek dla tego wydarzenia. Wybór kolejnych produktów spowoduje dodanie ich do istniejącego wózka.
sv: Du har för tillfället en aktiv varukorg för den här eventet. Om du väljer fler artiklar, kommer de att läggas till din befintliga varukorg.

# widget
source: Resume checkout
ar: استئناف الخروج
it: Ricarica checkout
pl: Powrót do kasy
sv: Fortsätt med ditt köp

# widget
source: Redeem a voucher
ar: استبدال قسيمة
it: Riscatta un voucher
pl: Użyj vouchera
sv: Lös in kupong

# widget
source: Redeem
ar: خلص
it: Riscatta
pl: Użyj
sv: Lös in

# widget
source: Voucher code
ar: كود قسيمة
it: Codice voucher
pl: Kod vouchera
sv: Kupongkod

# widget
source: Close
ar: قريب
it: Chiudi
pl: Zamknąć
sv: Stäng

# widget
source: Continue
ar: استمر
it: Continua
pl: Dalej
sv: Fortsätt

# widget
source: See variations
ar: نرى الاختلافات
it: Mostra varianti
pl: Możliwe warianty
sv: Visa varianter

# widget
source: Choose a different event
ar: اختيار الحدث مختلفة
it: Scegli un altro evento
pl: Wybierz inne wydarzenie
sv: Välj ett annat event

# widget
source: Choose a different date
ar: اختر تاريخا مختلفا
it: Scegli una data diversa
pl: Wybierz inną datę
sv: Välj ett annat datum

# widget
source: Back
ar: عودة
it: Indietro
pl: Wstecz
sv: Tillbaka

# widget
source: Next month
ar: الشهر القادم
it: Mese successivo
pl: Przyszły miesiąc
sv: Nästa månad

# widget
source: Previous month
ar: الشهر الماضى
it: Mese precedente
pl: Zeszły miesiąc
sv: Föregående månad

# widget
source: Next week
ar: الأسبوع القادم
it: Settimana successiva
sv: Nästa vecka

# widget
source: Open seat selection
ar: مفتوحة اختيار المقعد
it: Apri la selezione dei posti
pl: Otwórz wybór miejsca
sv: Ingen platsbokning

source: Mo
ar: مو
it: Lu
pl: Pn
sv: Må

source: Tu
ar: تو
it: Ma
pl: Wt
sv: Ti

source: We
ar: نحن
it: Me
pl: Śr
sv: On

source: Th
ar: العاشر
it: Gio
pl: Cz
sv: To

source: Fr
ar: الاب
it: Ve
pl: Pt

source: Sa
ar: سا
pl: So
sv: Lö

source: Su
ar: سو
it: Do
pl: Nd
sv: Sö

source: January
ar: كانون الثاني
it: Gennaio
pl: Styczeń
sv: Januari

source: February
ar: شهر فبراير
it: Febbraio
pl: Luty
sv: Februari

source: March
ar: مارس
it: Marzo
pl: Marzec
sv: Mars

source: April
ar: أبريل
it: Aprile
pl: Kwiecień

source: May
ar: مايو
it: Maggio
pl: Maj
sv: Maj

source: June
ar: يونيو
it: Giugno
pl: Czerwiec
sv: Juni

source: July
ar: يوليو
it: Luglio
pl: Lipiec
sv: Juli

source: August
ar: أغسطس
it: Agosto
pl: Sierpień
sv: Augusti

source: September
ar: سبتمبر
it: Settembre
pl: Wrzesień

source: October
ar: شهر اكتوبر
it: Ottobre
pl: Październik
sv: Oktober

source: November
ar: شهر نوفمبر
it: Novembre
pl: Listopad

source: December
ar: ديسمبر
it: Dicembre
pl: Grudzień

source: Tickets
ar: تذاكر
it: Biglietti
pl: Bilety
sv: Biljetter

source: My Orders
ar: طلباتي
it: I miei ordini
pl: Moje zamówienia
sv: Mina beställningar

source: Account
ar: حسابي
pl: Konto
sv: Konto

source: Logout
ar: تسجيل الخروج
it: Disconnettersi
pl: Wyloguj się
sv: Logga ut

source: Your request is currently being processed. Depending on the size of your event, this might take up to a few minutes.
pl: Zapytanie zostało zakolejkowane po stronie serwera i rozpoczyna przetwarzanie. W zależności od wielkości wydarzenia, może to potrwać do kilku minut.
sv: Din begäran behandlas för närvarande. Beroende på storleken på ditt event kan det ta upp till några minuter.

source: Your request has been queued on the server and will soon be processed.
pl: Zapytanie zostało zakolejkowane po stronie serwera i rozpoczyna przetwarzanie. W zależności od wielkości wydarzenia, może to potrwać do kilku minut.
sv: Din begäran har köats på servern och kommer snart att behandlas.

source: Product variation
it: Varianti prodotto
pl: Możliwe warianty
sv: Produktvarianter

source: The organizer keeps %(currency)s %(amount)s
it: L'organizzatore trattiene %(currency)s %(amount)s
pl: od %(currency)s %(price)s
sv: Arrangören behåller %(amount)s %(currency)s

source: You get %(currency)s %(amount)s back
it: Ricevi indietro %(currency)s %(amount)s
pl: od %(currency)s %(price)s
sv: Du får %(amount)s %(currency)s tillbaka

# widget
source: Previous week
it: Settimana precedente
pl: Zeszły miesiąc
sv: Föregående vecka

source: No tickets found
pl: Zamknięcie sklepu biletowego

source: Check-in result
pl: QR zameldowania

source: Redeemed
pl: Użyj

source: Continue
pl: Dalej

source: Checked-in Tickets
pl: QR zameldowania

source: Image area
pl: Miejsce na kod kreskowy

source: required
pl: Koszyk wygasł
