Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Payer
ar: دافع
el: Πληρωτής
es: Pagador
fr: Payeur
id: Pembayar
tr: Ödeyici
zh_hans: 付款人

source: Refund
ar: إعادة مال
el: Επιστροφή χρημάτων
es: Reembolsar
id: Pengembalian dana
zh_hans: 退款

source: Import bank data
ar: بيانات البنك استيراد
da: Importer bankdata
el: Εισαγωγή τραπεζικών δεδομένων
es: Importar datos bancarios
fr: Importer des informations bancaires
id: Impor data bank
tr: Banka verilerini içe aktar
zh_hans: 导入银行数据

source: Export refunds
da: Udfør ændringer
es: Exportar reembolsos
id: Ekspor pengembalian dana
tr: Para iadesi yap

source: Your order received an incomplete payment: %(code)s
ar: تلقى طلبك دفعة ناقصة: %(code)s
da: Din bestilling afventer betaling: %(code)s
el: Η παραγγελία σας έλαβε μια ελλιπή πληρωμή: %(code)s
es: Su pedido recibió un pago incompleto: %(code)s
id: Pesanan Anda menerima pembayaran tidak lengkap: %(code)s
tr: Siparişiniz ödemeyi bekliyor: %(code)s
zh_hans: 您的订单收到未完成的付款：%(code)s

source: The order has already been canceled.
ar: وقد تم بالفعل إلغاء الطلب.
da: Denne bestilling er allerede blevet annulleret.
el: Η παραγγελία έχει ήδη ακυρωθεί.
es: El pedido ya ha sido cancelado.
fr: L'ordre a déjà été annulé.
id: Pesanan sudah dibatalkan.
tr: Sipariş zaten iptal edildi.
zh_hans: 订单已被取消。

source: Automatic split to multiple orders not possible.
es: No es posible la división automática en varios pedidos.
fr: La répartition automatique en plusieurs commandes n'est pas possible.
id: Pembagian otomatis ke beberapa pesanan tidak memungkinkan.

source: After completing your purchase, we will ask you to transfer the money to the following bank account, using a personal reference code:
ar: بعد الانتهاء من عملية الشراء، ونحن سوف يطلب منك تحويل الأموال إلى الحساب المصرفي التالي، وذلك باستخدام رمز مرجع شخصي:
el: Αφού ολοκληρώσετε την αγορά σας, θα σας ζητήσουμε να μεταφέρετε τα χρήματα στον ακόλουθο τραπεζικό λογαριασμό, χρησιμοποιώντας έναν προσωπικό κωδικό αναφοράς:
es: Después de completar su compra, le pediremos que transfiera el dinero a la siguiente cuenta bancaria, utilizando un código de referencia personal:
fr: Après avoir effectué votre achat, nous vous demanderons de virer l'argent sur le compte bancaire suivant, en utilisant un code de référence personnel:
id: Setelah menyelesaikan pembelian, kami akan meminta Anda untuk mentransfer uang ke rekening bank berikut, menggunakan kode referensi pribadi:
tr: Satın alma işleminizi tamamladıktan sonra, kişisel bir referans kodu kullanarak parayı aşağıdaki banka hesabına aktarmanızı rica ederiz:
zh_hans: 完成购买后，我们会要求您使用个人参考代码将款项转入以下银行帐户：

source: Reference code (important):
ar: رمز مرجع (مهم):
da: Referencekode (vigtig):
el: Κωδικός αναφοράς (σημαντικό):
es: Código de referencia (importante):
fr: Code de référence (important):
id: Kode referensi (penting):
tr: Referans kodu (önemli):
zh_hans: 参考代码（重要）：

source: We will assign you a personal reference code to use after you completed the order.
ar: سنعين لك رمز مرجع شخصي للاستخدام بعد الانتهاء من النظام.
el: Θα σας εκχωρήσουμε έναν προσωπικό κωδικό αναφοράς που θα χρησιμοποιηθεί μετά την ολοκλήρωση της παραγγελίας.
es: Le asignaremos un código de referencia personal para que lo utilice después de completar el pedido.
fr: Nous vous assignerons un code de référence personnel à utiliser après que vous ayez complété la commande.
id: Kami akan memberikan kode referensi pribadi untuk Anda gunakan setelah Anda menyelesaikan pesanan.
tr: Siparişi tamamladıktan sonra kullanmanız için size kişisel bir referans kodu atayacağız.
zh_hans: 完成订单后，我们将为您分配个人参考代码。

source: Transfer amount
da: Navn
es: Importe de la transferencia
id: Jumlah transfer
tr: Aktarma

source: Reference
ar: مرجع
el: Αναφορά
es: Referencia
fr: Référence
id: Referensi
tr: Referans
zh_hans: 参考

source: Reference code
ar: رمز مرجع
da: Referencekode
el: Κώδικας αναφοράς
es: Código de referencia
fr: Code de référence
id: Kode referensi
tr: Referans Kodu
zh_hans: 参考代码

source: Please transfer the full amount to the following bank account. Reference: %(code)s Amount: %(total)s %(bank)s
ar: يرجى تحويل المبلغ كاملا إلى الحساب المصرفي التالي. إشارة: %(code)s المبلغ: %(total)s %(bank)s
el: Μεταφέρετε ολόκληρο το ποσό στον ακόλουθο τραπεζικό λογαριασμό. Αναφορά: %(code)s Ποσό %(total)s %(bank)s
es: Por favor, transfiera el importe total a la siguiente cuenta bancaria. Referencia: %(code)s Amount : %(total)s %(bank)s
fr: Veuillez transférer le montant total sur le compte bancaire suivant. Référence : %(code)s Montant : %(total)s %(bank)s
id: Silakan transfer jumlah penuh ke rekening bank berikut. Referensi: %(code)s Jumlah: %(total)s %(bank)s
tr: Lütfen tüm tutarı aşağıdaki banka hesabına aktarın. Referans: %(code)s Miktar: %(total)s %(bank)s
zh_hans: 请将全额转账到以下银行账户。 参考：%(code)s 数量： %(total)s %(bank)s

source: We've been unable to automatically determine how the columns in your file are aligned. Please help us by selecting which column contain what kind of data.
ar: كنا غير قادرين على تحديد تلقائيا كيف يتم محاذاة الأعمدة في الملف الخاص بك. الرجاء مساعدتنا من خلال اختيار العمود الذي يحتوي على أي نوع من البيانات.
el: Δεν ήταν δυνατό να καθορίσουμε αυτόματα τον τρόπο με τον οποίο ευθυγραμμίζονται οι στήλες στο αρχείο σας. Παρακαλώ βοηθήστε μας επιλέγοντας σε ποια στήλη θα περιέχονται τι είδους δεδομένα.
es: No hemos podido determinar automáticamente cómo se alinean las columnas de su archivo. Por favor, ayúdenos seleccionando qué columna contiene qué tipo de datos.
fr: Nous n'avons pas pu déterminer automatiquement comment les colonnes de votre fichier sont alignées. Veuillez nous aider en choisissant quelle colonne contient quel type de données.
id: Kami tidak dapat secara otomatis menentukan bagaimana kolom dalam file Anda disejajarkan. Mohon bantu kami dengan memilih kolom mana yang berisi jenis data apa.
tr: Dosyanızdaki sütunların nasıl hizalandığını otomatik olarak belirleyemedik. Hangi sütunun hangi veriyi içerdiğini seçerek bize yardımcı olun.
zh_hans: 我们无法自动确定文件中列的对齐方式。 请帮助我们选择哪个列包含哪种数据。

source: More data was uploaded but is not shown here. It will still be processed
ar: تم تحميل المزيد من البيانات ولكن لم يتم المعروضة هنا. ستظل معالجتها
el: Έχουν μεταφορτωθεί περισσότερα δεδομένα αλλά δεν εμφανίζονται εδώ. Εξακολουθούν να επεξεργάζονται
es: Se han cargado más datos, pero no se muestran aquí. Seguirá siendo procesado
fr: D'autres données ont été téléchargées mais ne sont pas affichées ici. Cela sera quand même traité
id: Lebih banyak data diunggah tetapi tidak ditampilkan di sini. Data tersebut tetap akan diproses
tr: Daha fazla veri yüklendi ancak burada gösterilmiyor. Hala işlenecek
zh_hans: 上传了更多数据，但此处未显示。 它仍将被处理

source: Import currently running…
es: Importación en curso…
id: Impor sedang berjalan…

source: Last import: %(date)s
da: Senest opdateret: %(date)s
es: Última importación: %(date)s
id: Impor terakhir: %(date)s
tr: Son güncelleme: %(date)s

source: In the payment settings of your event, you set the %(date)s as the last date of any payments. Therefore, you won't be able to mark any order as paid here.
ar: في إعدادات دفع هذا الحدث الخاص بك، يمكنك تعيين %(date)s موعدا الأخير من أي مدفوعات. لذلك، فلن تكون قادرا على تمييز أي أمر كما دفعت هنا.
el: Στις ρυθμίσεις πληρωμής της εκδήλωσής σας, ρυθμίζετε το %(date)s ως την τελευταία ημερομηνία οποιασδήποτε πληρωμής. Επομένως, δεν θα μπορείτε να επισημάνετε οποιαδήποτε παραγγελία ως πληρωμένη εδώ.
es: En las parametrizaciones de pago de su evento, fije el %(date)s como la última fecha de cualquier pago. Por lo tanto, no podrá marcar ningún pedido como pagado aquí.
fr: Dans les options de paiement de votre événement, vous définissez le %(date)s comme la dernière date de tous les paiements. Par conséquent, vous ne pourrez marquer aucune commande comme payée ici.
id: Dalam pengaturan pembayaran acara Anda, Anda menetapkan %(date)s sebagai tanggal terakhir untuk semua pembayaran. Oleh karena itu, Anda tidak akan dapat menandai pesanan apa pun sebagai sudah dibayar di sini.
tr: Etkinliğinizin ödeme ayarlarında, %(date)s değerini herhangi bir ödemenin son tarihi olarak ayarlarsınız. Bu nedenle, herhangi bir siparişi burada ödenmiş olarak işaretleyemezsiniz.
zh_hans: 在活动的付款设置中，您将%(date)s设置为任何付款的最后日期。因此，您将无法在此处标记任何已付款的订单。

source: This page allows you to upload bank statement files to process incoming payments.
ar: تتيح هذه الصفحة لك بتحميل الملفات كشف حساب بنكي لمعالجة الدفعات الواردة.
el: Αυτή η σελίδα σάς επιτρέπει να ανεβάσετε αρχεία τραπεζικών δηλώσεων για να επεξεργαστείτε εισερχόμενες πληρωμές.
es: Esta página le permite cargar archivos de extractos bancarios para procesar pagos recibidos.
fr: Cette page vous permet de télécharger des fichiers d'extraits de compte pour traiter les paiements entrants.
id: Halaman ini memungkinkan Anda mengunggah berkas laporan bank untuk memproses pembayaran masuk.
tr: Bu sayfa, gelen ödemeleri işlemek için banka ekstresi dosyalarını yüklemenizi sağlar.
zh_hans: 此页面允许您上传银行的帐单文件以处理收款。

source: Currently, this feature supports <code>.csv</code> files and files in the MT940 format.
ar: حاليا، هذه الميزة تدعم بتنسيق csv الملفات والملفات في شكل MT940.
el: Επί του παρόντος, αυτή η δυνατότητα υποστηρίζει αρχεία τύπου <code>.csv</code> και αρχεία στη μορφή MT940.
es: Actualmente, esta característica soporta archivos <code>.csv</code> y archivos en formato MT940.
fr: Actuellement, cette fonctionnalité prend en charge <code>.csv</code> fichiers et fichiers au format MT940.
id: Saat ini, fitur ini mendukung file <code>.csv</code> dan file dalam format MT940.
tr: Şu anda, bu özellik MT940 biçimindeki <code>.csv</code>dosya ve dosyaları desteklemektedir.
zh_hans: 目前，此功能支持<code>.csv</code>文件和MT940格式的文件。

source: An import is currently being processed, please try again in a few minutes.
ar: استيراد ويجري حاليا معالجتها، يرجى المحاولة مرة أخرى في بضع دقائق.
el: Προς το παρόν γίνεται επεξεργασία μιας εισαγωγής, δοκιμάστε ξανά σε λίγα λεπτά.
es: Una importación está siendo procesada actualmente, por favor inténtelo de nuevo en unos minutos.
fr: Une importation est en cours de traitement, veuillez réessayer dans quelques minutes.
id: Proses impor sedang berjalan, silakan coba lagi dalam beberapa menit.
tr: Bir ithalat şu anda işleniyor, lütfen birkaç dakika içinde tekrar deneyin.
zh_hans: 目前正在处理导入，请在几分钟后重试。

source: Start upload
ar: تحميل بداية
el: Αρχίστε το ανεβάσμα
es: Iniciar la carga
fr: Démarrer l'upload
id: Mulai unggah
tr: Yüklemeyi başlat
zh_hans: 开始上传

source: Unresolved transactions
ar: المعاملات التي لم تحل
da: Ikke-afstemte transaktioner
el: Μη εξουσιοδοτημένες συναλλαγές
es: Transacciones no resueltas
fr: Transactions non résolues
id: Transaksi belum terselesaikan
tr: Çözümlenmemiş işlemler
zh_hans: 未解决的交易

source: On this page, you can import banking data on a per-event level. You also only see unmatched transactions imported directly for this event.
ar: في هذه الصفحة، يمكنك استيراد البيانات المصرفية على مستوى كل حدث. ترى أيضا فقط المعاملات التي لا تضاهى المستوردة مباشرة لهذا الحدث.
el: Σε αυτήν τη σελίδα, μπορείτε να εισαγάγετε τραπεζικά δεδομένα σε ανά εκδήλωση επίπεδο (per-event level). Επίσης, βλέπετε μόνο μη αντιστοιχισμένες συναλλαγές που εισάγονται απευθείας για αυτή την εκδήλωση.
es: En esta página, puede importar datos bancarios en un nivel por evento. También puede ver únicamente transacciones no coincidentes importadas directamente para este evento.
fr: Sur cette page, vous pouvez importer des données bancaires par événement. Vous ne voyez également que les transactions non reliés importées directement pour cet événement.
id: Di halaman ini, Anda dapat mengimpor data bank per acara. Anda juga hanya melihat transaksi yang belum cocok yang diimpor langsung untuk acara ini.
tr: Bu sayfada, bankacılık verilerini etkinlik bazında alabilirsiniz. Ayrıca, bu etkinlik için doğrudan içe aktarılan benzersiz işlemleri de görürsünüz.
zh_hans: 在此页面上，你可以按照活动级别带入银行数据。您也只能看到为此活动直接导入的不匹配交易。

source: Go to organizer-level import
ar: الذهاب إلى استيراد على مستوى منظم
el: Μεταβείτε στην εισαγωγή σε επίπεδο διοργανωτή
es: Ir a la importación a nivel de organizador
fr: Accéder à l'import au niveau organisateur
id: Buka impor tingkat penyelenggara
tr: Organizatör düzeyinde içe aktarma sayfasına git
zh_hans: 转到组织者级别导入

source: Amount from
da: Beløb
es: Importe desde
id: Jumlah dari
tr: Miktar

source: up to
es: hasta
id: sampai

source: Clear
es: Borrar
id: Bersihkan

source: Your search matched no transactions.
ar: بحثك مطابقة أية معاملات.
da: Din søgning gav ingen resultater.
el: Η αναζήτησή σας δεν αντιστοιχούσε σε καμία συναλλαγή.
es: Su búsqueda no coincidió con ninguna transacción.
fr: Votre recherche ne correspond à aucune transaction.
id: Pencarian Anda tidak menemukan transaksi.
tr: Aramanız hiçbir işlemle eşleşmedi.
zh_hans: 您的搜索未匹配任何交易。

source: Import result
ar: نتيجة استيراد
da: Importresultat
el: Αποτέλεσμα εισαγωγής
es: Resultado de la importación
fr: Importer le résultat
id: Hasil impor
tr: İthalat sonucu
zh_hans: 导入结果

source: The result of your import is in progress. Please be patient while we process the data …
ar: نتيجة لاستيراد الخاص بك هو في التقدم. يرجى التحلي بالصبر بينما نعالج البيانات ...
el: Το αποτέλεσμα της εισαγωγής σας βρίσκεται σε εξέλιξη. Παρακαλούμε να είστε υπομονετικοί ενώ επεξεργαζόμαστε τα δεδομένα …
es: El resultado de su importación está en curso. Por favor, tenga paciencia mientras procesamos los datos…
fr: Le résultat de votre importation est en cours. Veuillez patienter pendant que nous traitons les données…
id: Hasil impor Anda sedang diproses. Harap tunggu sementara kami memproses data …
tr: İçe aktarımınızın sonucu devam ediyor. Verileri işlerken lütfen sabırlı olun…
zh_hans: 导入的结果正在进行中。请耐心等待我们处理数据…

source: An internal error occurred during processing your data.
ar: حدث خطأ داخلي أثناء معالجة البيانات الخاصة بك.
da: Der skete en intern fejl under behandling af dine oplysninger.
el: Παρουσιάστηκε εσωτερικό σφάλμα κατά την επεξεργασία των δεδομένων σας.
es: Se ha producido un error interno durante el procesamiento de los datos.
fr: Une erreur interne s'est produite lors du traitement de vos données.
id: Terjadi kesalahan internal saat memproses data Anda.
tr: Verilerinizi işlerken bir iç hata oluştu.
zh_hans: 处理数据时发生内部错误。

source: Some transactions might be missing, please try to re-import the file.
ar: بعض المعاملات قد يكون في عداد المفقودين، يرجى المحاولة ملف التمديد إعادة الاستيراد.
el: Ενδέχεται να λείπουν ορισμένες συναλλαγές, προσπαθήστε να εισαγάγετε ξανά το αρχείο.
es: Algunas transacciones pueden estar perdidas, por favor intenta reimportar el archivo.
id: Beberapa transaksi mungkin hilang, silakan coba impor ulang berkas.

source: Your import did not contain any transactions that you did not import before.
ar: لم الاستيراد الخاص بك لا تحتوي على أي المعاملات التي لم تستورد من قبل.
el: Η εισαγωγή σας δεν περιείχε συναλλαγές που δεν έχετε εισαγάγει πριν.
es: Su importación no contenía ninguna transacción que usted no hubiera importado antes.
fr: Votre importation ne contenait pas de transactions que vous n'avez pas importées auparavant.
id: Impor Anda tidak berisi transaksi yang belum pernah Anda impor sebelumnya.
tr: İçe aktarma işleminiz, daha önce almadığınız işlemler içermiyordu.
zh_hans: 您的导入不包含之前未导入的任何交易。

source: Orders marked as paid
ar: أوامر وضع علامة على دفع
el: Παραγγελίες που έχουν επισημανθεί ως πληρωμένες
es: Pedidos marcados como pagados
fr: Commandes marquées comme payées
id: Pesanan ditandai sebagai dibayar
tr: Ödeme olarak işaretlenmiş siparişler
zh_hans: 订单标记为已付款

source: Invalid payments
ar: مدفوعات غير صالحة
da: Ugyldige betalinger
el: Μη έγκυρες πληρωμές
es: Pagos no válidos
fr: Paiements non valables
id: Pembayaran tidak valid
tr: Geçersiz ödemeler
zh_hans: 无效付款

source: Ignored payments
ar: المدفوعات تجاهل
el: Πληρωμές που δεν έχουν συμπεριληφθεί
es: Pagos ignorados
fr: Paiements ignorés
id: Pembayaran diabaikan
tr: Göz ardı edilen ödemeler
zh_hans: 忽略的付款

source: Review invalid and ignored payments
ar: مراجعة المدفوعات غير صالحة وتجاهلها
el: Ελέγξτε τις μη έγκυρες και τις πληρωμές που δεν έχουν συμπεριληφθεί
es: Revisar pagos no válidos e ignorados
fr: Révision des paiements invalides et ignorés
id: Tinjau pembayaran yang tidak valid dan diabaikan
tr: Geçersiz ve ihmal edilen ödemeleri gözden geçirin
zh_hans: 审核无效和忽略的付款

source: Please transfer the full amount to the following bank account:
ar: يرجى تحويل المبلغ كاملا إلى الحساب المصرفي التالي:
el: Παρακαλώ μεταφέρετε ολόκληρο το ποσό στον ακόλουθο τραπεζικό λογαριασμό:
es: Por favor, transfiera el importe total a la siguiente cuenta bancaria:
fr: Veuillez virer le montant total sur le compte bancaire suivant:
id: Silakan transfer jumlah penuh ke rekening bank berikut:
tr: Lütfen tüm tutarı aşağıdaki banka hesabına aktarın:
zh_hans: 请将全额转账到以下银行账户：

source: Amount:
ar: كمية:
da: Beløb:
el: Ποσό:
es: Importe:
fr: Montant:
id: Jumlah:
tr: Miktar:
zh_hans: 数量：

source: After you sent the bank transfer, you can close this window. We will send you an email as soon as we received your payment.
ar: بعد قمت بإرسال حوالة مصرفية، يمكنك إغلاق هذه النافذة. سوف نرسل لك رسالة بالبريد الالكتروني في أقرب وقت تلقينا الدفع الخاصة بك.
el: Αφού στείλετε την τραπεζική μεταφορά, μπορείτε να κλείσετε αυτό το παράθυρο. Θα σας στείλουμε ένα μήνυμα ηλεκτρονικού ταχυδρομείου μόλις λάβουμε την πληρωμή σας.
es: Después de que envíes la transferencia bancaria, puedes cerrar esta ventana. Te enviaremos un correo tan pronto como recibamos tu pago.
id: Setelah Anda mengirim transfer bank, Anda dapat menutup jendela ini. Kami akan mengirimkan email kepada Anda begitu kami menerima pembayaran Anda.
zh_hans: 发送银行转帐后，您可以关闭此窗口。 我们会在收到您的付款后立即向您发送电子邮件。

source: Open banking app
ar: التطبيق المصرفي المفتوح
el: Ανοίξτε την τραπεζική εφαρμογή
es: Abrir aplicación bancaria
id: Buka aplikasi perbankan
zh_hans: 开放银行应用程序

source: Requires that the app supports BezahlCode
ar: يتطلب أن التطبيق يدعم BezahlCode
el: Απαιτεί ότι η εφαρμογή υποστηρίζει το BezahlCode
es: Se requiere que la aplicación soporte BezahlCode
id: Memerlukan aplikasi yang mendukung BezahlCode
zh_hans: 要求应用程序支持Bezahlcode

source: Export bank transfer refunds
es: Exportar reembolsos por transferencia bancaria
id: Ekspor pengembalian dana transfer bank

source: <strong>%(num_new)s</strong> Bank transfer refunds have been placed and are not yet part of an export.
es: <strong>%(num_new)s</strong> Se han colocado reembolsos por transferencia bancaria y aún no forman parte de una exportación.
id: <strong>%(num_new)s</strong> Pengembalian dana melalui transfer bank telah dibuat dan belum termasuk dalam ekspor.

source: In test mode, your exports will only contain test mode orders.
es: En modo de prueba, tus exportaciones solo incluirán pedidos de prueba.
id: Dalam mode uji, ekspor Anda hanya akan berisi pesanan mode uji.

source: If you want, you can now also create these exports for multiple events combined.
es: Si lo deseas, ahora también puedes crear estas exportaciones combinando varios eventos.
id: Jika Anda mau, Anda sekarang juga dapat membuat ekspor ini untuk beberapa acara sekaligus.

source: Go to organizer-level exports
da: Indstilling på arrangørniveau
es: Ir a exportaciones del organizador
id: Buka ekspor tingkat penyelenggara
tr: Organizatör düzeyinde içe aktarma sayfasına git

source: Create new export file
da: Opret ny momsregel
es: Crear nuevo archivo de exportación
id: Buat file ekspor baru
tr: Yeni bir vergi kuralı oluştur

source: Aggregate transactions to the same bank account
es: Agrupar transacciones por la misma cuenta bancaria
id: Gabungkan transaksi ke rekening bank yang sama
tr: Lütfen tüm tutarı aşağıdaki banka hesabına aktarın:

source: Beware that refunds will be marked as done once an export is created. Make sure to download the export and execute the refunds.
es: Ten en cuenta que los reembolsos se marcarán como realizados una vez que se genere una exportación. Asegúrate de descargar la exportación y ejecutar los reembolsos.
id: Perhatian: pengembalian dana akan ditandai sebagai selesai setelah ekspor dibuat. Pastikan untuk mengunduh file ekspor dan melakukan pengembalian dana.

source: Exported files
da: Importer fil
es: Archivos exportados
id: File yang diekspor
tr: Önemli dosya

source: Export date
da: Udløbsdato
es: Fecha de exportación
id: Tanggal ekspor
tr: Son kullanma tarihi

source: Number of orders
da: Antal dage
es: Número de pedidos
id: Jumlah pesanan
tr: Gün sayısı

source: not downloaded
da: Billetdownload
es: no descargado
id: belum diunduh
tr: Bilet indir

source: Download CSV
da: Hentet dato
es: Descargar CSV
id: Unduh CSV
tr: İndirme tarihi

source: No exports have been created yet.
da: {} nye datoer er blevet oprettet.
es: Aún no se han creado exportaciones.
id: Belum ada ekspor yang dibuat.
tr: {} yeni tarihler oluşturuldu.

source: Export SEPA xml
es: Exportar XML SEPA
id: Ekspor SEPA XML

source: You are trying to download a refund export from %(date)s with one order and a total of %(sum)s.
es: Estás intentando descargar una exportación de reembolsos de %(date)s con un pedido y un total de %(sum)s.
id: Anda mencoba mengunduh ekspor pengembalian dana dari %(date)s dengan %(cnt)s pesanan dan total %(sum)s.

source: Please state from which bank account the refunds should be transferred from.
es: Indica desde qué cuenta bancaria deben transferirse los reembolsos.
id: Harap tentukan dari rekening bank mana pengembalian dana akan ditransfer.

source: Download
da: Hentet dato
es: Descargar
id: Unduh
tr: İndirme tarihi

source: Payer and reference
ar: دافع والمرجعية
da: Betaler og reference
el: Πληρωτής και αναφορά
es: Pagador y referencia
fr: Payeur et référence
id: Pembayar dan referensi
tr: Ödeyici ve referans
zh_hans: 付款人和参考

source: Result
ar: نتيجة
da: Resultat
el: Αποτέλεσμα
es: Resultado
fr: Résultat
id: Hasil
tr: Sonuç
zh_hans: 结果

source: Accept anyway
ar: استعرض على أي حال
el: Αποδoχή σε κάθε περίπτωση
es: Aceptar de todos modos
fr: Accepte quand même
id: Terima saja
tr: Yine de kabul et
zh_hans: 无论如何接受

source: Assign to order
ar: تعيين لأجل
da: Knyt til bestilling
el: Ανάθεση στην παραγγελία
es: Asignar a la orden
fr: Affecter à la commande
id: Tetapkan ke pesanan
tr: Siparişe atama
zh_hans: 按订单分配

source: Retry
ar: إعادة المحاولة
el: Ξαναδοκιμάσετε
es: Reintentar
fr: Réessayer
id: Coba lagi
tr: Tekrarla
zh_hans: 重试

source: Comment:
ar: تعليق:
da: Kommentar:
el: Σχόλιο:
es: Comentario:
fr: Commentaire :
id: Komentar:
tr: Yorum:
zh_hans: 注释:

source: No order code detected
ar: الكشف عن أي رمز النظام
da: Ingen bestillingskode fundet
el: Δεν εντοπίστηκε κωδικός παραγγελίας
es: No se ha detectado ningún código de pedido
fr: Aucun code de commande détecté
id: Tidak terdeteksi kode pesanan
tr: Sipariş kodu bulunamadı
zh_hans: 未检测到订单代码

source: Invalid for this order
ar: غير صالح لهذا النظام
da: Ugyldig for denne bestilling
el: Μη έγκυρο για αυτήν την παραγγελία
es: No válido para este pedido
fr: Non valable pour cette commande
id: Tidak berlaku untuk pesanan ini
tr: Bu sipariş için geçersiz
zh_hans: 此订单无效

source: Error while processing
ar: حدث خطأ أثناء معالجة
da: Fejl under databehandling
el: Σφάλμα κατά την επεξεργασία
es: Error durante el tratamiento
fr: Erreur lors du traitement
id: Kesalahan saat memproses
tr: İşleme sırasında hata oluştu
zh_hans: 处理时出错

source: The order is already marked as paid
ar: وبالفعل وضعت النظام كما المدفوعة
el: Η παραγγελία έχει ήδη επισημανθεί ως πληρωμένη
es: El pedido ya está marcado como pagado
fr: La commande est déjà marquée comme payée
id: Pesanan sudah ditandai sebagai terbayar
tr: Sipariş zaten ödenmiş olarak işaretlendi
zh_hans: 订单已标记为已付款

source: Order already paid
ar: أجل دفع بالفعل
da: Bestilling allerede betalt
el: Η παραγγελία έχει ήδη πληρωθεί
es: Pedido ya pagado
fr: Commande déjà payée
id: Pesanan sudah dibayar
tr: Sipariş zaten ödenmiş
zh_hans: 订单已付款
