Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The event end cannot be before the start.
el: Το τέλος του συμβάντος δεν μπορεί να είναι πριν από την έναρξη.
es: El fin del evento no puede ser anterior al inicio.
fr: La fin de l'évènement ne peut pas être avant son début.
id: Waktu akhir acara tidak boleh sebelum waktu mulai.
zh_hans: 事件结束时间不能早于开始时间。

source: Frontpage header pattern
ar: نمط رأس الصفحة الأمامية
el: Πρότυπο κεφαλίδας αρχικής σελίδας
es: Patrón de encabezado de portada
fr: Le pattern de la bannière de la page d'accueil
id: Pola header halaman depan
zh_hans: 首页标题图案

source: Choose how the frontpage header banner will be styled. Pattern source: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
ar: يمكنك اختيار كيف سيتم تصميم شعار رأس الصفحة الأمامية. مصدر النمط: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
el: Επιλέξτε τον τρόπο με τον οποίο θα μορφοποιηθεί το banner της αρχικής σελίδας. Πηγή μοτίβου:<a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
es: Elija cómo se diseñará el banner del encabezado de la página principal. Fuente del patrón:<a href="http://www.heropatterns.com/"> heropatterns.com </a>, CC BY 4.0.
fr: Choisissez le style de la bannière de la page d'accueil. Source des patterns : <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
id: Pilih gaya header banner halaman depan. Sumber pola: <a href="http://www.heropatterns.com/">heropatterns.com</a>, CC BY 4.0.
zh_hans: 选择前页面头部横幅的样式。图案来源：<a href="http://www.heropatterns.com/">heropatterns.com</a>，采用CC BY 4.0许可。

source: Schedule display format
ar: تنسيقات عرض الجدول الزمني
el: Μορφή εμφάνισης χρονοδιαγράμματος
es: Formato de visualización del horario
fr: Format d'affichage du planning
id: Format tampilan jadwal
zh_hans: 日程展示格式

source: The unique ID of a proposal is used in the proposal URL and in exports
ar: يتم استخدام المعرف ID للاقتراح في عنوان URL للمقترح وفي عمليات التصدير
el: Το μοναδικό αναγνωριστικό μιας πρότασης χρησιμοποιείται στη διεύθυνση URL της πρότασης και στις εξαγωγές
es: El ID único de una propuesta se utiliza en la URL de la propuesta y en las exportaciones
fr: L'identifiant unique d'une proposition apparaît dans l'URL de la proposition et dans les exports
id: ID unik proposal digunakan di URL proposal dan di ekspor
zh_hans: 一个提案的唯一ID用于提案的URL和导出中。

source: The password was reset and the user was notified.
el: Ο κωδικός πρόσβασης επαναφέρθηκε και ο χρήστης ειδοποιήθηκε.
es: La contraseña ha sido cambiada y el usuario ha sido notificado.
fr: Le mot de passe a été réinitialisé et l'utilisateur en a été informé.
id: Kata sandi telah diatur ulang dan pengguna diberitahu.
zh_hans: 密码已重置，用户已被通知。

source: The password reset email could not be sent, so the password was not reset.
el: Δεν ήταν δυνατή η αποστολή του email επαναφοράς κωδικού πρόσβασης, επομένως δεν έγινε επαναφορά του κωδικού πρόσβασης.
es: El correo electrónico de cambio de contraseña no pudo ser enviado, por lo que la contraseña no fue cambiada.
fr: Le courriel pour la réinitialisation du mot de passe n'a pas pu être envoyé, donc le mot de passe n'a pas été réinitialisé.
id: Email pengaturan ulang kata sandi tidak dapat dikirim, sehingga kata sandi tidak diatur ulang.
zh_hans: 密码重置邮件无法发送，因此密码未被重置。

source: {count} emails have been saved to the outbox – you can make individual changes there or just send them all.
el: {count} μηνύματα ηλεκτρονικού ταχυδρομείου έχουν αποθηκευτεί στα εξερχόμενα - μπορείτε να κάνετε μεμονωμένες αλλαγές εκεί ή απλώς να τα στείλετε όλα.
es: {count} correos electrónicos se han guardado en la bandeja de salida - puede hacer cambios individuales allí o simplemente enviarlos todos.
fr: {count} courriels ont été sauvés dans la boite d'envoi. Là-bas vous pourrez faire des changements individuels ou les envoyer directement.
id: {count} email telah disimpan ke kotak keluar – Anda dapat mengubahnya satu per satu di sana atau mengirim semuanya.
zh_hans: “{count}封电子邮件已保存到发件箱 - 您可以在发件箱中进行个别更改或全部发送。”

source: You’re using eventyay as a superuser. This is not recommended.
ar: أنت تستخدم eventyay كبصفة مشرف. لا ينصح بهذا.
el: Χρησιμοποιείτε το eventyay ως διαχειριστής. Κάτι τέτοιο δεν προτείνεται.
es: Está usando eventyay como superusuario. Esto no es recomendable.
fr: Vous utilisez eventyay en tant que super-utilisateur. Ce n'est pas recommandé.
id: Anda menggunakan eventyay sebagai superuser. Ini tidak disarankan.
zh_hans: 您正在以超级用户身份使用 eventyay。这不建议这样做。

source: Please click here to switch to an administrator account.
ar: الرجاء النقر هنا للتبديل إلى حساب المسؤول.
el: Παρακαλώ πατήστε εδώ για να αλλάξετε σε λογαριασμό διαχειριστή.
es: Por favor, haga clic aquí para cambiar a una cuenta de administrador.
fr: Veuillez cliquer ici pour passer sur un compte administrateur.
id: Silakan klik di sini untuk beralih ke akun administrator.
zh_hans: 请点击这里切换到管理员账户。

source: Talk dashboard
es: Panel de charlas
id: Dasbor sesi

source: Content
el: Περιεχόμενο
es: Contenido
fr: Contenu
id: Konten
zh_hans: 内容

source: Forms
es: Formularios
id: Formulir

source: Session types
ar: أنواع الجلسة
el: Τύποι συνεδριών
es: Tipos de sesión
fr: Types de proposition
id: Jenis sesi
zh_hans: 会话类型

source: Access codes
ar: أكواد الوصول
el: Κωδικοί πρόσβασης
es: Códigos de acceso
fr: Codes d'accès
id: Kode akses
zh_hans: 访问代码

source: Statistics
ar: الإحصاء
da: Statistik
el: Στατιστικά
es: Estadísticas
fr: Statistiques
id: Statistik
tr: istatistik
zh_hans: 统计

source: Assign reviewers
el: Ορίστε αναθεωρητές
es: Asignar revisores
fr: Affecter des évaluateurs
id: Tugaskan peninjau
zh_hans: 分配审稿人

source: Export reviews
el: Εξαγωγή αξιολογήσεων
es: Exportar evaluaciones
fr: Export des avis
id: Ekspor ulasan
zh_hans: 导出评论

source: Rooms
ar: الغرف
el: Δωμάτια
es: Espacios
fr: Salles
id: Ruang
zh_hans: 房间

source: Message center
es: Centro de mensajes
id: Pusat pesan

source: Outbox
ar: صندوق الصادرات
el: Εξερχόμενα
es: Bandeja de salida
fr: Boite d'envoi
id: Kotak keluar
zh_hans: 发件箱

source: Compose
es: Redactar
id: Tulis

source: Sent
ar: إرسال
el: Απεσταλμένα
es: Enviado
fr: Envoyé
id: Terkirim
zh_hans: 发送

source: Templates
ar: القوالب
el: Πρότυπο
es: Plantillas
fr: Modèles
id: Templat
zh_hans: 模板

source: Call for Papers Editor
es: Editor de la Convocatoria de Ponencias
id: Editor Call for Papers

source: This is the %(site_name)s Call for Papers editor. This page allows you to change the headline and information text on all of the individual Call for Papers steps. You can also add a custom help text to individual fields. Just click on the item you want to change!
es: Este es el editor de la Convocatoria de Ponencias %(site_name)s. Esta página te permite cambiar el titular y el texto informativo de todos los pasos individuales de la Convocatoria de Ponencias. También puedes añadir un texto de ayuda personalizado a campos individuales. ¡Haz clic en el elemento que quieras cambiar!
id: Ini adalah editor Call for Papers %(site_name)s. Halaman ini memungkinkan Anda mengubah judul dan teks informasi pada setiap langkah Call for Papers. Anda juga dapat menambahkan teks bantuan khusus ke bidang tertentu. Klik saja pada item yang ingin Anda ubah!

source: Send out reminders for custom fields without responses
es: Enviar recordatorios para campos personalizados sin respuestas
id: Kirim pengingat untuk bidang kustom tanpa respons

source: Custom fields can help you sort out additional details with speakers, such as clothing sizes, special requirements such as dietary needs, or accommodation. Custom fields can be configured either on a per-proposal level, or per speaker, as you see fit.
es: Los campos personalizados te ayudan a recopilar detalles adicionales de los ponentes, como tallas de ropa, requisitos especiales (por ejemplo, necesidades dietéticas) o alojamiento. Los campos personalizados se pueden configurar por propuesta o por ponente, según prefieras.
id: Bidang kustom dapat membantu Anda mengumpulkan detail tambahan dari pembicara, seperti ukuran pakaian, kebutuhan khusus seperti kebutuhan makanan, atau akomodasi. Bidang kustom dapat dikonfigurasi per usulan, atau per pembicara, sesuai kebutuhan Anda.

source: Proposal information
ar: معلومات المقترح
el: Πληροφορίες πρότασης
es: Información de la propuesta
fr: Informations sur les propositions
id: Informasi proposal
zh_hans: 提案信息

source: Select which information should be requested and/or required during CfP proposal.
ar: حدد المعلومات التي يجب طلبها و / أو المتطلبات أثناء اقتراح CfP.
el: Επιλέξτε ποιες πληροφορίες θα πρέπει να ζητηθούν ή/και να απαιτηθούν κατά την πρόταση της CfP.
es: Seleccione qué información debe solicitarse y / o solicitarse durante la propuesta de CfP.
fr: Sélectionnez quelles informations devraient être demandées et/ou requises lors du dépôt d'une proposition pendant l'appel à participation.
id: Pilih informasi yang harus diminta dan/atau diwajibkan selama pengajuan CfP.
zh_hans: 选择在CfP提议期间应请求和/或需要的信息。

source: Click here to view the proposal form.
ar: انقر هنا لعرض نموذج الاقتراح.
el: Κάντε κλικ εδώ για να δείτε τη φόρμα πρότασης.
es: Haga clic aquí para ver el formulario de propuesta.
fr: Cliquez ici pour voir le formulaire de proposition.
id: Klik di sini untuk melihat formulir proposal.
zh_hans: 点击此处查看建议表格。

source: Minimum length
ar: الحد الأدنى للمدة
el: Ελάχιστο μήκος
es: Longitud mínima
fr: Longueur minimale
id: Panjang minimum
zh_hans: 最小长度

source: Maximum length
ar: الحد الأعلى للمدة
el: Μέγιστη διάρκεια
es: Longitud máxima
fr: Longueur maximale
id: Panjang maksimum
zh_hans: 最大长度

source: Public
es: Público
id: Publik

source: Answers
es: Respuestas
id: Jawaban

source: Title is always active
es: El título siempre está activo
id: Judul selalu aktif

source: Title always active
es: Título siempre activo
id: Judul selalu aktif

source: The title is always required and cannot be changed.
es: El título es obligatorio y no se puede cambiar.
id: Judul selalu wajib dan tidak dapat diubah.

source: Move item
es: Mover elemento
id: Pindahkan item

source: Content Locale
es: Idioma del contenido
id: Lokal konten

source: Recording opt-out
ar: سجل المنسحبين
el: Εξαίρεση εγγραφής
es: Exclusión de grabación
fr: Autorisation d'être enregistré
id: Tidak ingin direkam
zh_hans: 取消录音

source: Custom
es: Personalizado
id: Kustom

source: Toggle public state for
es: Alternar estado público de
id: Ubah status publik untuk

source: You cannot make this field public because answers already exist.
es: No puedes hacer público este campo porque ya existen respuestas.
id: Anda tidak dapat menjadikan bidang ini publik karena jawaban sudah ada.

source: Public toggle for
es: Visibilidad pública para
id: Pengalih publik untuk

source: New custom field
es: Nuevo campo personalizado
id: Bidang kustom baru

source: Select which information should be requested and/or required from speakers.
es: Seleccione qué información debe solicitarse y/o exigirse a los ponentes.
id: Pilih informasi yang harus diminta dan/atau diwajibkan dari pembicara.

source: Full Name
es: Nombre completo
id: Nama Lengkap

source: Full Name is always active
es: Nombre completo siempre activo
id: Nama Lengkap selalu aktif

source: Full Name always active
es: Nombre completo siempre activo
id: Nama Lengkap selalu aktif

source: Full Name is always required and cannot be changed.
es: El nombre completo siempre es obligatorio y no se puede cambiar.
id: Nama Lengkap selalu wajib dan tidak dapat diubah.

source: Profile picture source
es: Origen de la foto de perfil
id: Sumber foto profil

source: Profile picture license
es: Licencia de la foto de perfil
id: Lisensi foto profil

source: Additional speakers
el: Επιπλέον ομιλητές
es: Ponentes adicionales
fr: Intervenants supplémentaires
id: Pembicara tambahan
zh_hans: 附加演讲者

source: Reviewer Information
es: Información del revisor
id: Informasi Peninjau

source: If you mark a Confirmation field as required, it means that the user has to explicitly confirm and cannot proceed without doing so. If you want to allow users to leave this unchecked, do not make this field required.
es: Si marcas un campo de Confirmación como obligatorio, significa que el usuario tiene que confirmar explícitamente y no podrá continuar sin hacerlo. Si quieres permitir que los usuarios lo dejen sin marcar, no hagas este campo obligatorio.
id: Jika Anda menandai bidang Konfirmasi sebagai wajib, itu berarti pengguna harus secara eksplisit mengonfirmasi dan tidak dapat melanjutkan tanpa melakukannya. Jika Anda ingin mengizinkan pengguna membiarkannya tidak dicentang, jangan jadikan bidang ini wajib.

source: Limit to specific proposals
es: Limitar a propuestas específicas
fr: Limite aux propositions spécifiques
id: Batasi ke proposal tertentu

source: Input validation
es: Validación de entrada
fr: Validation des entrées
id: Validasi input

source: Response options
es: Opciones de respuesta
id: Opsi respons

source: Send out reminders
ar: إرسال تذكير
el: Αποστολή υπενθυμίσεων
es: Envíe recordatorios
fr: Envoyer des rappels
id: Kirim pengingat
zh_hans: 发送提醒

source: Here you can limit who will receive reminder emails. You will be able to review emails before they are sent out.
ar: هنا يمكنك تعيين من سيتلقى رسائل البريد الإلكتروني للتذكير. ستتمكن من مراجعة رسائل البريد الإلكتروني قبل إرسالها.
el: Εδώ μπορείτε να περιορίσετε ποιος θα λαμβάνει μηνύματα ηλεκτρονικού ταχυδρομείου υπενθύμισης. Θα μπορείτε να ελέγχετε τα email πριν σταλούν.
es: Aquí puede limitar quién recibirá correos electrónicos de recordatorio. Podrá revisar los correos electrónicos antes de que se envíen.
fr: Ici, vous pouvez limiter qui reçoit les rappels par emails. Vous aurez la possibilité de contrôler les emails avant envoi.
id: Di sini Anda dapat membatasi siapa yang akan menerima email pengingat. Anda dapat meninjau email sebelum dikirim.
zh_hans: 在这里，您可以限制谁可以收到提醒邮件。在邮件发送出去之前，您将有机会审核这些邮件。

source: This custom field already has responses from some speakers – please consider carefully if modifying it would render those answers obsolete. You could also deactivate this field and create a new one instead.
es: Este campo personalizado ya tiene respuestas de algunos ponentes; considera cuidadosamente si modificarlo haría que esas respuestas queden obsoletas. También puedes desactivar este campo y crear uno nuevo.
id: Bidang kustom ini sudah memiliki respons dari beberapa pembicara – pertimbangkan dengan saksama jika mengubahnya akan membuat jawaban tersebut tidak berlaku lagi. Anda juga bisa menonaktifkan bidang ini dan membuat yang baru.

source: This field is currently active, it will be asked during submission.
es: Este campo está actualmente activo, se pedirá durante el envío.
id: Bidang ini saat ini aktif, akan ditanyakan saat pengajuan.

source: Hide field
es: Ocultar campo
id: Sembunyikan bidang

source: This field is currently inactive, and will not be asked during submission.
es: Este campo está inactivo y no se pedirá durante el envío.
id: Bidang ini saat ini tidak aktif, dan tidak akan ditanyakan saat pengajuan.

source: Activate field
es: Activar campo
id: Aktifkan bidang

source: New type
ar: تموذج جديد
el: Νέος τύπος
es: Nuevo tipo
fr: Nouveau type
id: Jenis baru
zh_hans: 新型

source: Different session types may help to guide speakers into different slot lengths (short sessions vs long sessions) or different presentation formats (talk vs workshop vs metal concert).
ar: قد تساعد أنواع الجلسات المختلفة في توجيه المتحدثين إلى فترات زمنية مختلفة (جلسات قصيرة مقابل جلسات طويلة) أو تنسيقات عرض مختلفة (نقاش مقابل ورشة عمل مقابل حفلة موسيقية للميتال).
el: Διαφορετικοί τύποι συνεδρίας μπορεί να βοηθήσουν στην καθοδήγηση των ομιλητών σε διαφορετικά μήκη υποδοχής (μικρές συνεδρίες έναντι μακρών συνεδριών) ή σε διαφορετικές μορφές παρουσίασης (ομιλία εναντίον εργαστηρίου έναντι συναυλίας μέταλ).
es: Los diferentes tipos de sesiones pueden ayudar a guiar a los oradores a diferentes períodos de tiempo (sesiones cortas frente a sesiones largas) o diferentes formatos de presentación (charla frente a taller frente a concierto de metal).
fr: Différents types de propositions peuvent aider les intervenants à choisir la longueur (court/long) ou le format (conférence/atelier/concert de métal/etc.) de leur intervention.
id: Berbagai jenis sesi dapat membantu mengarahkan pembicara ke durasi slot berbeda (sesi singkat vs sesi panjang) atau format presentasi berbeda (presentasi vs workshop vs konser metal).
zh_hans: 不同的会议类型可以帮助引导演讲者选择不同的时间长度（短时间 vs 长时间）或不同的演示形式（讲座 vs 研讨会 vs 金属音乐会）。

source: Default duration
ar: المدة الافتراضية
el: Προκαθορισμένη διάρκεια
es: Duración predeterminada
fr: Durée par défaut
id: Durasi default
zh_hans: 默认持续时间

source: Go to pre-filled CfP form
ar: انتقل إلى نموذج CfP المعبأ مسبقًا
el: Μεταβείτε στην προσυμπληρωμένη φόρμα CfP
es: Ir al formulario CfP precargado
fr: Aller au formulaire pré-rempli de l'appel à participation
id: Buka formulir CfP yang sudah terisi
zh_hans: 前往填好的论文征集表格。

source: New access code
ar: تحرير رمز جديد
el: Νέο κωδικό πρόσβασης
es: Nuevo código de acceso
fr: Nouveau code d'accès
id: Kode akses baru
zh_hans: 新的访问代码

source: Access codes can be used to allow proposals even when the CfP is over. You can also use them for hidden tracks or hidden session types, which can only be seen with a matching access code.
ar: يمكن استخدام رموز الوصول للسماح بالمقترحات حتى عند انتهاء CfP. يمكنك أيضًا استخدامها للمسارات المخفية أو أنواع الجلسات المخفية ، والتي لا يمكن رؤيتها إلا من خلال تأكيد رمز وصول مطابق.
el: Οι κωδικοί πρόσβασης μπορούν να χρησιμοποιηθούν για να επιτραπούν προτάσεις ακόμη και όταν η CfP έχει τελειώσει. Μπορείτε επίσης να τα χρησιμοποιήσετε για κρυφά κομμάτια ή κρυφούς τύπους περιόδων σύνδεσης, οι οποίοι μπορούν να προβληθούν μόνο με έναν αντίστοιχο κωδικό πρόσβασης.
es: Los códigos de acceso se pueden utilizar para permitir propuestas incluso cuando finaliza el CfP. También puede usarlos para pistas ocultas o tipos de sesiones ocultas, que solo se pueden ver con un código de acceso coincidente.
fr: Les codes d'accès peuvent être utilisés pour autoriser le dépôt de propositions, même après la fin de l'appel à participation. Vous pouvez aussi les utiliser pour des parcours cachés ou des types de proposition cachés, qui ne peuvent être vus qu'avec un code accès correspondant.
id: Kode akses dapat digunakan untuk menerima proposal meskipun CfP telah berakhir. Anda juga dapat menggunakannya untuk jalur tersembunyi atau tipe sesi tersembunyi, yang hanya dapat dilihat dengan kode akses yang sesuai.
zh_hans: 访问代码可用于允许提案，即使CfP已经结束。您还可以使用它们进行隐藏的论坛或隐藏的会话类型，这些类型只能通过匹配的访问代码才能看到。

source: Uses
ar: الاستخدامات
el: Χρήσεις
es: Usos
fr: Utilisations
id: Kegunaan
zh_hans: 使用

source: Copy access code link
ar: انسخ رابط رمز الوصول
el: Αντιγραφή συνδέσμου κωδικού πρόσβασης
es: Copiar el enlace del código de acceso
fr: Copier le lien du code d'accès
id: Salin tautan kode akses
zh_hans: 复制访问代码链接

source: Send access code as email
ar: أرسل رمز الوصول كبريد إلكتروني
el: Αποστολή κωδικού πρόσβασης ως email
es: Enviar código de acceso como correo electrónico
fr: Envoyer le code d'accès par courriel
id: Kirim kode akses lewat email
zh_hans: 将访问代码通过电子邮件发送

source: Send access code
ar: أرسال رمز الوصول
el: Αποστολή κωδικού πρόσβασης
es: Enviar código de acceso
fr: Envoyer le code d'accès
id: Kirim kode akses
zh_hans: 发送访问代码

source: Nobody has responded to this field at the moment.
es: Nadie ha respondido a este campo por el momento.
id: Belum ada yang merespons bidang ini saat ini.

source: This field has <strong>%(count)s</strong> responses, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">are still missing</a>.
es: Este campo tiene <strong>%(count)s</strong> respuestas, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1">todavía faltan</a>.
id: Bidang ini memiliki <strong>%(count)s</strong> respons, <strong>%(missing)s</strong> <a href="%(base_search_url)sunanswered=1"> masih belum menjawab</a>.

source: This field has <strong>%(count)s</strong> responses, and no answers are missing.
es: Este campo tiene <strong>%(count)s</strong> respuestas, y no faltan respuestas.
id: Bidang ini memiliki <strong>%(count)s</strong> respons, dan tidak ada respons yang hilang.

source: Target
ar: المستهدفين- الهدف
el: Στόχος
es: Objetivo
fr: Cible
zh_hans: 目标

source: A good Call for Participation will engage potential speakers. Remember to include:
ar: الدعوة الجيدة للمشاركة ستشمل المتحدثين المحتملين. تذكر أن تتضمن:
el: Ένα καλό κάλεσμα για Συμμετοχή θα εμπλέκει εν δυνάμει ομιλητές. Θυμηθείτε να συμπεριλάβετε:
es: Una buena convocatoria a la participación atraerá a posibles oradores. Recuerde incluir:
fr: Un bon appel à participation attirera des potentiels intervenants. Pensez à inclure :
id: Call for Participation (CfP) yang baik akan menarik pembicara potensial. Ingat untuk menyertakan:
zh_hans: 一个好的参与邀请将吸引潜在的演讲者。记得包括：

source: The formats (sessions, workshops, panels) and their durations
ar: النماذج مثل (الجلسات ، ورش العمل ، الندوات) مندتها الزمنية
el: Οι μορφές (συνεδρίες, εργαστήρια, πάνελ) και η διάρκειά τους
es: Los formatos (sesiones, talleres, paneles) y su duración
fr: Les formats des interventions (conférences, ateliers, tables rondes) et leur durée
id: Format (sesi, lokakarya, panel) dan durasinya
zh_hans: 格式（会议、研讨会、小组讨论）及其时长。

source: Topics you are looking for
ar: المواضيع التي تبحث عنها
el: Θέματα που αναζητείτε
es: Temas que buscas
fr: Les sujets que vous cherchez
id: Topik yang Anda cari
zh_hans: 你正在寻找的话题

source: How open you are to alternative topics
ar: كيفية طرح مواضيع بديلة
el: Πόσο ανοιχτοί είστε σε εναλλακτικά θέματα
es: Que abierto estás a temas alternativos
fr: Si vous êtes ouverts à d'autres sujets
id: Seberapa terbuka Anda terhadap topik alternatif
zh_hans: 你对备选议题有多开放。

source: The people coming to your conference: interests, experience level …
ar: الأشخاص الذين يأتون إلى مؤتمرك: الاهتمامات ، ومستوى الخبرة …
el: Οι άνθρωποι που έρχονται στο συνέδριό σας: ενδιαφέροντα, εμπειρία …
es: Las personas que asistirán a tu conferencia: intereses, nivel de experiencia …
fr: Des informations sur les personnes qui viennent aux conférences : intérêts, niveau d'expérience, …
id: Peserta konferensi Anda: minat, tingkat pengalaman …
zh_hans: 参加您会议的人群：兴趣，经验水平...

source: Link your Code of Conduct and Data Protection statements.
ar: الربط بين قواعد مدونة قواعد السلوك وحماية بياناتك.
el: Παραπέμπεστε στους κανόνες επικοινωνίας και προστασίας δεδομένων σας.
es: Vincula tus declaraciones de Código de Conducta y Protección de Datos.
fr: Des liens vers votre code de conduite et votre déclaration de protection des données.
id: Tautkan Kode Etik dan pernyataan Perlindungan Data Anda.
zh_hans: 将你的行为准则和数据保护声明进行链接。

source: Do you offer financial or other support, e.g. support for first time speakers?
ar: هل تقدم دعمًا ماليًا أو غيره ، على سبيل المثال دعم المتحدثين لأول مرة؟
el: Παρέχετε οικονομική ή άλλου είδους υποστήριξη, π.χ. υποστήριξη για αρχάριους ομιλητές;
es: ¿Ofrece apoyo financiero o de otro tipo, Ej. soporte para oradores por primera vez?
fr: Est-ce que vous offrez un support financier ou autre, par exemple pour les personnes qui interviennent pour la première fois ?
id: Apakah Anda menawarkan dukungan finansial atau dukungan lain, misalnya untuk pembicara pertama kali?
zh_hans: 你提供财务或其他支援，例如为首次演讲者提供支持吗？

source: Dates and location
ar: التواريخ والموقع
el: Ημερομηνίες και τοποθεσία
es: Fechas y lugar
fr: Dates et lieux
id: Tanggal dan lokasi
zh_hans: 日期和地点

source: Some of your session types have different deadlines:
es: Algunos tipos de sesión tienen plazos distintos:
fr: Certains de vos types de sessions ont des délais différents :
id: Beberapa jenis sesi memiliki tenggat waktu berbeda:

source: New track
ar: مسار جديد
el: Νέο κομμάτι
es: Nueva pista
fr: Nouveau parcours
id: Kategori baru
zh_hans: 新曲目
