Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: One email address or several addresses separated by commas.
ar: ايميل واحد أو عدة ايميلات بينها فواصل.
el: Μία ή περισσότερες διευθύνσεις αλληλογραφίας χωρισμένες με κόμμα.
es: Una dirección de correo electrónico o varias direcciones separadas por comas.
fr: Un ou plusieurs courriels, séparés par des virgules.
id: Satu alamat surel atau beberapa alamat yang dipisahkan koma.
zh_hans: 一个电子邮件地址或用逗号分隔的多个地址。

source: By default, the organiser address is used as Reply-To.
ar: بشكل أساسي ، يتم استخدام عنوان المنظم باعتباره "رد على".
el: Από προεπιλογή, η διεύθυνση διοργανωτή χρησιμοποιείται ως απάντηση σε.
es: De forma predeterminada, la dirección del organizador se utiliza como Responder a.
fr: Par défaut, l'adresse électronique de l'organisation est utilisée comme adresse de réponse (Reply-To).
id: Secara default, alamat penyelenggara digunakan sebagai Reply-To.
zh_hans: 默认情况下，组织者地址会作为回复地址使用。

source: Sent at
ar: إرسال الى
el: Αποστολή σε
es: Enviado a
fr: Envoyé à
id: Dikirim pada
zh_hans: 发送于

source: This mail has been sent already. It cannot be sent again.
ar: تم إرسال هذا البريد مسبقا. لا يمكن إرسالها مرة أخرى.
el: Αυτό το μέιλ έχει ήδη αποσταλεί. Δεν μπορεί να σταλεί ξανά.
es: Este correo ya ha sido enviado. No se puede enviar de nuevo.
fr: Ce courriel a déjà été envoyé. Il ne peut pas être envoyé à nouveau.
id: Email ini sudah dikirim. Tidak dapat dikirim lagi.
zh_hans: 这封邮件已经发送了。无法再次发送。

source: Locale
ar: مكان
da: Lokalitet
el: Τοποθεσία εκδήλωσης
es: Localización
fr: Localisation
id: Lokal
tr: Yerel
zh_hans: 当地

source: Expiration date
ar: تاريخ إنتهاء الصلاحية
da: Udløbsdato
el: Ημερομηνία λήξης
es: Fecha de expiración
fr: Date d'expiration
id: Tanggal kedaluwarsa
tr: Son kullanma tarihi
zh_hans: 截止日期

source: Total amount
ar: المبلغ الإجمالي
da: Samlet beløb
el: Συνολικό ποσό
es: Monto total
fr: Montant total
id: Jumlah total
tr: Toplam tutar
zh_hans: 总价

source: The text entered in this field will not be visible to the user and is available for your convenience.
ar: فإن النص الذي تم إدخاله في هذا المجال لا تكون مرئية للمستخدم ومتاح لراحتك.
da: Teksten i dette felt vil ikke være tilgængelig for brugeren, men kan bruges til en intern kommentar om voucheren.
el: Το κείμενο που καταχωρίσατε σε αυτό το πεδίο δεν θα είναι ορατό για το χρήστη και είναι διαθέσιμο για σας.
es: El texto introducido en este campo no será visible para el usuario y está disponible para su comodidad.
fr: Le texte saisi dans ce champ ne sera pas visible par l'utilisateur et est disponible pour votre commodité.
id: Teks yang dimasukkan di kolom ini tidak akan terlihat oleh pengguna dan tersedia untuk kenyamanan Anda.
tr: Bu alana girilen metin, kullanıcı tarafından görülmeyecek ve size kolaylık sağlayacaktır.
zh_hans: 在此字段中输入的文本对用户不可见，并且为方便起见。

source: If you set this, the check-in app will show a visible warning that tickets of this order require special attention. This will not show any details or custom message, so you need to brief your check-in staff how to handle these cases.
ar: إذا قمت بتعيين هذا، فإن الاختيار في التطبيق تظهر تحذير واضحة على أن تذاكر هذا النظام تتطلب اهتماما خاصا. هذا لن تظهر أي تفاصيل أو رسالة مخصصة، لذلك تحتاج إلى إطلاع الخاص بك الاختيار في الموظفين كيفية التعامل مع هذه الحالات.
el: Αν το ορίσετε, η εφαρμογή check-in θα εμφανίσει μια ορατή προειδοποίηση ότι τα εισιτήρια αυτής της παραγγελίας απαιτούν ιδιαίτερη προσοχή. Αυτό δεν θα παρουσιάσει λεπτομέρειες ή προσαρμοσμένο μήνυμα, επομένως θα πρέπει να ενημερώσετε το προσωπικό check-in σας για το πώς να χειριστείτε αυτές τις περιπτώσεις.
es: Si lo ajusta, la aplicación de registro mostrará una advertencia visible de que las entradas de este pedido requieren una atención especial. Esto no mostrará ningún detalle ni mensaje personalizado, por lo que deberá informar a su personal de registro sobre cómo manejar estos casos.
fr: Si vous définissez cette option, l'application d'enregistrement affichera un avertissement visible indiquant que les tickets de cette commande nécessitent une attention particulière. Ceci n'affichera aucun détail ou message personnalisé, vous devez donc informer votre personnel d'enregistrement sur la façon de traiter ces cas.
id: Jika Anda mengaktifkan ini, aplikasi check-in akan menampilkan peringatan yang terlihat bahwa tiket pada pesanan ini memerlukan perhatian khusus. Ini tidak akan menampilkan detail atau pesan kustom, jadi Anda harus memberi pengarahan kepada staf check-in tentang cara menangani kasus ini.
tr: Bunu ayarlarsanız, check-in uygulaması bu siparişin biletlerinin özel ilgi gerektirdiğini belirten bir uyarı gösterecektir. Bu, herhangi bir ayrıntı veya özel mesaj göstermeyecektir, bu nedenle check-in görevlilerinize bu durumların nasıl ele alınacağı konusunda kısaca bilgi vermelisiniz.
zh_hans: 如果您设置此项，签入应用程序将显示一个可见的警告，表明此订单的票证需要特别注意。

source: Meta information
ar: المعلومات الوصفية
da: Metaoplysninger
es: Información meta
id: Informasi meta
tr: Meta bilgisi
zh_hans: 元信息

source: E-mail address verified
ar: عنوان البريد الإلكتروني التحقق منها
da: E-mailadresse
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου επαληθεύτηκε
es: Correo electrónico verificado
id: Alamat email terverifikasi
tr: E-posta adresi
zh_hans: E-mail 地址已验证

source: The payment can not be accepted as the last date of payments configured in the payment settings is over.
ar: دفع لا يمكن قبوله كتاريخ الأخير من المدفوعات التي تم تكوينها في إعدادات الدفع قد انتهى.
da: Betalingen kan ikke godkendes eftersom seneste betalingsdato i betalingsindtillingerne er overskredet.
el: Η πληρωμή δεν μπορεί να γίνει αποδεκτή καθώς η τελευταία ημερομηνία πληρωμών που διαμορφώθηκε στις ρυθμίσεις πληρωμής έχει λήξει.
es: El pago no puede ser aceptado ya que la última fecha de pagos configurada en la configuración de pago ha finalizado.
fr: Le paiement ne peut pas être accepté car la dernière date de paiement configurée dans les paramètres de paiement est dépassée.
id: Pembayaran tidak dapat diterima karena tanggal terakhir pembayaran yang dikonfigurasi di pengaturan pembayaran telah berlalu.
tr: Ödeme, ödeme ayarlarında yapılandırılan son ödeme tarihi geçtiğinden kabul edilemez.
zh_hans: 由于付款设置中配置的最后付款日期已结束，因此无法接受付款。

source: The payment can not be accepted as the order is expired and you configured that no late payments should be accepted in the payment settings.
ar: دفع لا يمكن قبوله كما انتهت مدة صلاحية النظام وقمت بتكوين أن عدم التأخر في السداد ينبغي قبول في إعدادات الدفع.
da: Betalingen kan ikke godkendes eftersom bestillingen er udløbet og du har lavet betalingsindstillinger som ikke tillader for sene betalinger.
el: Η πληρωμή δεν μπορεί να γίνει αποδεκτή καθώς η εντολή έληξε και ρυθμίσατε ότι δεν θα πρέπει να γίνονται αποδεκτές καθυστερήσεις πληρωμών στις ρυθμίσεις πληρωμής.
es: El pago no puede ser aceptado ya que el pedido está caducado y ha configurado que no se acepten pagos atrasados en la configuración de pago.
id: Pembayaran tidak dapat diterima karena pesanan telah kedaluwarsa dan Anda mengatur agar pembayaran terlambat tidak diterima di pengaturan pembayaran.
tr: Ödeme, siparişin süresi dolduğundan kabul edilemez ve ödeme ayarlarında geç ödemelerin kabul edilmemesi gerektiğini yapılandırmıştınız.
zh_hans: 由于订单已过期且您的付款设置中已配置为不接受延迟付款，因此无法接受付款。

source: This order is not yet approved by the event organizer.
ar: لم تتم الموافقة على هذا النظام بعد من قبل منظم الحدث.
da: Voucheren er ikke gyldig for denne dato.
el: Αυτή η παραγγελία δεν έχει εγκριθεί ακόμη από τον διοργανωτή της εκδήλωσης.
es: Este pedido aún no ha sido aprobado por el organizador del evento.
id: Pesanan ini belum disetujui oleh penyelenggara acara.
tr: Bu sipariş etkinlik düzenleyici tarafından henüz onaylanmadı.
zh_hans: 此订单尚未得到项目组织者的批准。

source: The ordered product "{product}" is no longer available.
es: El producto pedido "{product}" ya no está disponible.

source: The seat "{seat}" is no longer available.
ar: المقعد "{seat}" تتوفر لم تعد.
da: Produktet "{item}" er ikke længere tilgængeligt.
es: El asiento "{seat}" ya no está disponible.
id: Kursi "{seat}" tidak lagi tersedia.
tr: Sipraiş edilen {item} ürünü artık kullanılabilir değil.
zh_hans: 座位“{seat}”不再可用。

source: The voucher "{voucher}" no longer has sufficient budget.
es: El cupón "{voucher}" ya no tiene presupuesto suficiente.
fr: Le bon « {voucher} » n'a plus un budget suffisant.
id: Voucher "{voucher}" tidak lagi memiliki anggaran yang cukup.
zh_hans: 优惠券 "{voucher}" 缺少足够预算。

source: The voucher "{voucher}" has been used in the meantime.
da: Voucheren er blevet oprettet.
es: El cupón "{voucher}" ya se ha usado.
id: Voucher "{voucher}" telah dipakai sejak itu.
tr: Kupon oluşturuldu.

source: Your order: %(code)s
ar: طلبك هو: %(code)s
da: Din bestilling: %(code)s
el: Η παραγγελία σας: %(code)s
es: Su pedido: %(code)s
fr: Votre commande: %(code)s
id: Pesanan Anda: %(code)s
tr: Siparişiniz: %(code)s
zh_hans: 您的订单：%(code)s

source: <file>
ar: <ملف>
da: <fil>
es: <archivo>
tr: <dosya>
zh_hans: <文件>

source: Empty, if this product is not an admission ticket
ar: تفريغ، إذا كان هذا المنتج ليس تذكرة الدخول
da: Tom hvis dette produkt ikke er en adgangsbillet
el: Άδειo, εάν αυτό το προϊόν δεν είναι εισιτήριο εισόδου
es: Vacío, si este producto no es un ticket de admisión
fr: Vide, si ce produit n'est pas un billet d'entrée
id: Kosongkan jika produk ini bukan tiket masuk
tr: Boş, eğer bu ürün giriş bileti değilse
zh_hans: 空，如果这个产品不是门票

source: Job Title
es: Puesto
fr: Intitulé de poste
id: Jabatan

# payment_state
source: created
ar: خلقت
da: Bruger oprettet.
el: δημιουργήθηκε
es: creado
id: dibuat
tr: Oluşturuldu
zh_hans: 创建

# payment_state
source: pending
ar: قيد الانتظار
da: afventer
el: εκκρεμής
es: pendiente
id: tertunda
tr: bekleniyor
zh_hans: 待处理的

# payment_state
source: confirmed
ar: تم تأكيد
da: bekræftet
el: επιβεβαιώθηκε
es: confirmado
id: dikonfirmasi
tr: onaylandı
zh_hans: 确认

# payment_state
source: canceled
ar: ألغيت
da: annulleret
el: ακυρώθηκε
es: cancelado
id: dibatalkan
tr: iptal edildi
zh_hans: 取消

# payment_state
source: failed
ar: فشل
el: απέτυχε
es: fallido
fr: échoué
id: gagal
tr: başarısız oldu
zh_hans: 失败

# payment_state
source: refunded
ar: ردها
da: tilbagebetalt
el: επιστραφεί
es: reembolsado
id: dikembalikan
tr: iade edildi
zh_hans: 退还

source: Payment information
ar: معلومات الدفع
da: Betalingsoplysninger
el: Πληροφορίες πληρωμής
es: Información de pago
fr: Informations de paiement
id: Informasi pembayaran
tr: Ödeme bilgileri
zh_hans: 支付信息

source: Event registration confirmed: %(code)s
ar: تم تأكيد تسجيل الإيفينت: %(code)s
da: Bestilling annulleret: %(code)s
el: Επιβεβαίωση εγγραφής εκδήλωσης: %(code)s
es: Inscripción al evento confirmada: %(code)s
id: Pendaftaran acara dikonfirmasi: %(code)s
tr: Sipariş onaylandı ve onaylandı: %(code)s
zh_hans: 活动注册已确认：%(code)s

source: Payment received for your order: %(code)s
ar: تم إستلام الدفع لطلبك: %(code)s
da: Betaling modtaget for din bestilling: %(code)s
el: Η πληρωμή που λάβατε για την παραγγελία σας: %(code)s
es: Pago recibido por su pedido: %(code)s
fr: Paiement reçu pour votre commande: %(code)s
id: Pembayaran untuk pesanan Anda diterima: %(code)s
tr: Siparişiniz için ödeme alındı: %(code)s
zh_hans: 已收到您的订单付款：%(code)s

# refund_state
source: started externally
ar: التي خارجيا
el: ξεκίνησε εξωτερικά
es: iniciado externamente
fr: démarré en externe
id: dimulai secara eksternal
tr: dışarıdan başladı
zh_hans: 从外部开始

# refund_state
source: created
ar: خلقت
da: Bruger oprettet.
el: δημιουργήθηκε
es: creado
id: dibuat
tr: oluşturuldu
zh_hans: 创建

# refund_state
source: in transit
ar: في مرحلة انتقالية
el: υπό διαμετακόμιση(in transit)
es: en tránsito
id: dalam perjalanan
tr: transit olarak
zh_hans: 在运输过程中

# refund_state
source: done
ar: منجز
el: έγινε
es: hecho
fr: effectué
id: selesai
tr: tamam
zh_hans: 完成

# refund_state
source: failed
ar: فشل
el: απέτυχε
es: fallido
fr: échoué
id: gagal
tr: başarısız oldu
zh_hans: 失败

# refund_state
source: canceled
ar: ألغيت
da: annulleret
el: ακυρώθηκε
es: cancelado
id: dibatalkan
tr: iptal edildi
zh_hans: 取消

# refund_source
source: Organizer
ar: منظم
da: Arrangør
el: Διοργανωτής
es: Organizador
id: Penyelenggara
tr: Organizatör
zh_hans: 组织者

# refund_source
source: Customer
ar: زبون
da: Kundehandlinger
el: Πελάτης
es: Cliente
id: Pelanggan
tr: Müşteri
zh_hans: 客户

# refund_source
source: External
ar: خارجي
el: Εξωτερικός
es: Externo
fr: Externe
id: Eksternal
tr: Harici
zh_hans: 外部

source: Refund reason
da: Tilbagebetal bestilling
es: Motivo del reembolso
id: Alasan pengembalian dana
tr: Sadece iade

source: May be shown to the end user or used e.g. as part of a payment reference.
es: Puede mostrarse al usuario final o usarse, p. ej., como parte de una referencia de pago.
fr: Peut être affiché à l'utilisateur final ou utilisé par exemple comme partie d'une référence de paiement.
id: Dapat ditampilkan kepada pengguna akhir atau digunakan, mis. sebagai bagian dari referensi pembayaran.

source: Payment fee
ar: دفع الرسوم
da: Betalingsgebyr
el: Έξοδα πληρωμής
es: Tarifa de pago
fr: Frais de paiement
id: Biaya pembayaran
tr: Ödeme ücreti
zh_hans: 支付费用

source: Shipping fee
ar: رسوم الشحن
da: Leveringsgebyr
el: Έξοδα αποστολής
es: Tarifa de envío
fr: Frais d'expédition
id: Biaya pengiriman
tr: Nakliye ücreti
zh_hans: 运输费用

source: Service fee
ar: رسوم الخدمة
el: Κόστος υπηρεσίας
es: Tarifa por servicio
fr: Frais de service
id: Biaya layanan
tr: Servis ücreti
zh_hans: 服务费用

source: Cancellation fee
ar: رسوم الإلغاء
da: Afbestillingsgebyr
el: Έξοδα ακύρωσης
es: Tarifa de cancelación
id: Biaya pembatalan
tr: İptal
zh_hans: 取消费用

source: Other fees
ar: رسوم أخرى
da: Andre gebyrer
el: Άλλα έξοδα
es: Otras tarifas
fr: Autres frais
id: Biaya lainnya
tr: Diğer ücretler
zh_hans: 其他费用

source: Gift card
ar: كرت هدية
da: Gavekort
el: Δωροκάρτα
es: Tarjeta de regalo
fr: Carte-cadeau
id: Kartu hadiah
tr: Hediye kartı
zh_hans: 礼品卡

source: Value
ar: القيمة
da: Værdi
el: Αξία
es: Valor
fr: Valeur
id: Nilai
tr: Değer
zh_hans: 价值

source: Order position
ar: موقف ترتيب
el: Θέση παραγγελείας
es: Posición de la orden
fr: Position de l'ordre
id: Posisi pesanan
tr: Sipariş pozisyonu
zh_hans: 订单位置

source: Your event registration: %(code)s
ar: تسجيلك للإيفينت: %(code)s
da: Din bestilling: %(code)s
el: Η εγγραφή σας στην εκδήλωση: %(code)s
es: Su inscripción al evento: %(code)s
id: Pendaftaran acara Anda: %(code)s
tr: Siparişiniz: %(code)s
zh_hans: 您的活动注册：%(code)s

source: Cart ID (e.g. session key)
ar: ID العربة (مثل مفتاح جلسة)
da: Kurv-id (fx sessionsnøgle)
el: Αναγνωριστικό καλαθιού (π.χ. κλειδί συνεδρίας) ( Cart ID (e.g. session key) )
es: ID de carrito (p. ej. clave de sesión)
fr: ID du panier (par ex. clé de session)
id: ID keranjang (mis. kunci sesi)
tr: Sepet kimliği (ör. oturum anahtarı)
zh_hans: 购物车 ID（例如,会话密钥）

source: Cart position
ar: موقف العربة
el: Θέση καλαθιού
es: Posición del carrito
fr: Position du panier
id: Posisi keranjang
tr: Sepet pozisyonu
zh_hans: 购物车位置

source: Cart positions
ar: مواقف العربة
el: Θέσεις καλαθιού
es: Posiciones del carrito
fr: Positions du panier
id: Posisi keranjang
tr: Sepet pozisyonları
zh_hans: 购物车位置

source: Only for business customers within the EU.
ar: فقط للعملاء من الشركات داخل الاتحاد الأوروبي.
da: Kun for virksomhedskunder inden for EU.
el: Μόνο για πελάτες επιχειρήσεων εντός της ΕΕ.
es: Solo para usuarios comerciales en la UE.
fr: Uniquement pour les clients professionnels dans l'UE.
id: Hanya untuk pelanggan bisnis di Uni Eropa.
tr: Sadece AB içindeki kurumsal müşteriler için.
zh_hans: 仅适用于欧盟境内的商业客户。

source: This reference will be printed on your invoice for your convenience.
ar: سيتم طباعة هذا المرجع على الفاتورة لراحتك.
da: Denne reference vises på din faktura.
el: Αυτή η σχετική αναφορά θα τυπωθεί στο τιμολόγιό σας για διευκόλυνση.
es: Esta referencia se imprimirá en su factura para su conveniencia.
fr: Cette référence sera imprimée sur votre facture pour votre commodité.
id: Referensi ini akan dicetak pada faktur Anda untuk kenyamanan Anda.
tr: Bu referans, sizin için rahat olması amacıyla faturanızda yazdırılacaktır.
zh_hans: 为方便起见，此参考文件将打印在您的发票上。

source: There must be at least one team with the permission to change teams, as otherwise nobody can create new teams or grant permissions to existing teams.
es: Debe haber al menos un equipo con permiso para cambiar equipos, ya que de lo contrario nadie podrá crear nuevos equipos ni otorgar permisos a los equipos existentes.
fr: Il doit y avoir au moins une équipe ayant les droits de modification sur les équipes, autrement personne ne pourra créer de nouvelles équipes ou accorder des droits aux existantes.
id: Harus ada setidaknya satu tim yang memiliki izin untuk mengubah tim, karena jika tidak ada, tidak ada yang bisa membuat tim baru atau memberikan izin kepada tim yang sudah ada.

source: Nobody on your teams has the permission to create new events.
es: Nadie en sus equipos tiene permiso para crear nuevos eventos.
fr: Personne dans vos équipes n'a le droit de créer de nouveaux événements.
id: Tidak ada siapa pun di tim Anda yang memiliki izin untuk membuat acara baru.

source: Nobody on your teams has the permission to change organizer-level settings.
es: Nadie en tus equipos tiene permiso para cambiar la configuración a nivel de organizador.
id: Tidak ada orang di tim Anda yang memiliki izin untuk mengubah pengaturan tingkat penyelenggara.

source: There must be at least one team with access to every event. Currently, nobody has access to {event_name}.
es: Debe haber al menos un equipo con acceso a cada evento. Actualmente, nadie tiene acceso a {event_name}.
fr: Il doit y avoir au moins une équipe ayant accès à tous les événements. Actuellement, personne n'a accès à l'événement {event_name}.
id: Harus ada setidaknya satu tim yang memiliki akses ke setiap acara. Saat ini, tidak ada yang memiliki akses ke {event_name}.

source: Nobody on your teams has the permissions to change settings for the event {event_name}
es: Nadie en sus equipos tiene permisos para cambiar la configuración del evento {event_name}
fr: Personne dans vos équipes n'a les droits de modification des paramètres de l'événement {event_name}
id: Tidak ada siapa pun di tim Anda yang memiliki izin untuk mengubah pengaturan acara {event_name}

source: Should be short, only contain lowercase letters, numbers, dots, and dashes. Every slug can only be used once. This is being used in URLs to refer to your organizer accounts and your events.
ar: يجب أن تكون قصيرة، تحتوي فقط على الحروف الصغيرة والأرقام والنقاط، وشرطات. كل سبيكة يمكن استخدامها مرة واحدة فقط. وتستخدم هذه في عناوين URL للإشارة إلى حسابات منظم والأحداث الخاصة بك.
da: Bør være kort, må kun indeholder små bogstaver, tal, punktummer og bindestreger, og skal være entydigt for arrangøren. Bliver brugt i urler til at henvise til arrangører og arrangementer.
el: Πρέπει να είναι σύντομη, να περιέχει μόνο πεζά γράμματα, αριθμούς, κουκκίδες και παύλες. Κάθε γυμνοσάλιαγκας μπορεί να χρησιμοποιηθεί μόνο μία φορά. Αυτό χρησιμοποιείται σε διευθύνσεις URL για να αναφέρεται στους λογαριασμούς του οργανωτή σας και στα συμβάντα σας.
es: Debe ser corta, sólo debe contener letras minúsculas, números, puntos y guiones. Cada URL semántica sólo se puede usar una vez. Esta se utilizará en las URLs para referirse a su cuenta de organizador y a sus eventos.
fr: Doit être court, ne contenir que des lettres minuscules, chiffres, points et tirets. Chaque Slug ne peut être utilisée qu'une seule fois. Ceci est utilisé dans les URLs pour faire référence à vos comptes organisateurs et à vos événements.
id: Harus pendek, hanya berisi huruf kecil, angka, titik, dan tanda hubung. Setiap slug hanya dapat digunakan satu kali. Ini digunakan dalam URL untuk merujuk ke akun penyelenggara dan acara Anda.
tr: Kısa olmalı, sadece küçük harfler, sayılar, noktalar ve kısa çizgiler içermelidir. Her dizi sadece bir kez kullanılabilir. Bu, URL'lerde düzenleyici hesaplarınıza ve etkinliklerinize başvurmak için kullanılıyor.
zh_hans: 应该简短，只包含小写字母，数字，点和短划线。每个slug只能使用一次。这在URL中用于指代您的组织者帐户和您的活动。

source: Organizer
ar: منظم
da: Arrangør
el: Διοργανωτής
es: Organizador
fr: Organisateur
id: Penyelenggara
tr: Organizatör
zh_hans: 组织者

source: Organizers
ar: المنظمون
da: Arrangører
el: Διοργανωτές
es: Organizadores
fr: Organisateurs
id: Penyelenggara
tr: Organizatörler
zh_hans: 组织者

source: Team name
ar: اسم الفريق
da: Navn
el: Όνομα ομάδας
es: Nombre del equipo
fr: Nom de l'équipe
id: Nama tim
tr: Takım ismi
zh_hans: 队名

source: Team members
ar: أعضاء الفريق
da: Medlemmer
el: Μέλη ομάδας
es: Miembros del equipo
fr: Membres de l'équipe
id: Anggota tim
tr: Takım üyeleri
zh_hans: 团队成员

source: Can create events
ar: يمكن إنشاء أحداث
da: Kan oprette arrangementer
el: Μπορεί να δημιουργήσει εκδηλώσεις
es: Puede crear eventos
fr: Peut créer des événements
id: Dapat membuat acara
tr: Etkinlik oluşturabilir
zh_hans: 可以创建项目

source: Can change teams and permissions
ar: يمكن تغيير الفرق وأذونات
da: Kan ændre grupper og rettigheder
el: Μπορεί να αλλάξει ομάδες και δικαιώματα
es: Puede cambiar equipos y permisos
fr: Possibilité de changer les équipes et les permissions
id: Dapat mengubah tim dan izin
tr: Ekipleri ve izinleri değiştirebilir
zh_hans: 可以更改团队和权限

source: Can change organizer settings
ar: يمكن تغيير إعدادات منظم
da: Kan ændre arrangørindstillinger
el: Μπορεί να αλλάξει τις ρυθμίσεις του διοργανωτή
es: Puede cambiar la configuración del organizador
fr: Possibilité de modifier les paramètres de l'organisateur
id: Dapat mengubah pengaturan penyelenggara
tr: Organizatör ayarları değiştirilebilir
zh_hans: 可以更改组织者设置

source: Someone with this setting can get access to most data of all of your events, i.e. via privacy reports, so be careful who you add to this team!
ar: شخص ما مع هذا الإعداد يمكن الحصول على معظم البيانات من جميع الأحداث الخاصة بك، أي عن طريق تقارير الخصوصية، لذا كن حذرا الذي تضيفها إلى هذا الفريق!
el: Κάποιος με αυτήν τη ρύθμιση μπορεί να έχει πρόσβαση στα περισσότερα δεδομένα όλων των εκδηλώσεων σας, δηλαδή μέσω αναφορών απορρήτου, οπότε προσέξτε ποιους προσθέτετε σε αυτήν την ομάδα!
es: Alguien con esta configuración puede tener acceso a la mayoría de los datos de todos sus eventos, es decir, a través de informes de privacidad, ¡así que tenga cuidado con quién agrega a este equipo!
fr: Quelqu'un avec ce paramètre peut avoir accès à la plupart des données de tous vos événements, c'est-à-dire via les rapports de confidentialité, donc faites attention à qui vous ajoutez à cette équipe !
id: Seseorang dengan pengaturan ini dapat mengakses sebagian besar data dari semua acara Anda, misalnya melalui laporan privasi, jadi berhati-hatilah siapa yang Anda tambahkan ke tim ini!
tr: Bu ayardaki bir kişi, tüm etkinliklerinizin, yani gizlilik raporları aracılığıyla, çoğu verilere erişebilir, bu nedenle bu ekibe kimlerin eklediğinize dikkat edin!
zh_hans: 使用此设置的人可以访问您所有活动的大多数数据，即通过隐私报告，因此请谨慎添加到此团队中！

source: Can manage gift cards
ar: يمكن إدارة بطاقات الهدايا
da: Kan ændre bestillinger
es: Puede gestionar tarjetas regalo
id: Dapat mengelola kartu hadiah
tr: Siparişleri değiştirebilir
zh_hans: 可以管理礼品卡

source: Can change event settings
ar: يمكن تغيير إعدادات الحدث
da: Kan ændre arrangementsindstillinger
el: Μπορεί να αλλάξει τις ρυθμίσεις των εκδηλώσεων
es: Puede cambiar la configuración del evento
fr: Possibilité de modifier les paramètres d'événements
id: Dapat mengubah pengaturan acara
tr: Etkinlik ayarlarını değiştirebilir
zh_hans: 可以更改活动设置

source: Can change product settings
ar: يمكن تغيير إعدادات المنتج
da: Kan ændre produktindstillinger
el: Μπορεί να αλλάξει τις ρυθμίσεις του προϊόντος
es: Puede cambiar la configuración del producto
fr: Possibilité de modifier les paramètres du produit
id: Dapat mengubah pengaturan produk
tr: Ürün ayarlarını değiştirebilir
zh_hans: 可以更改产品设置
