Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: If a review phase with anonymisation is currently active, all reviewers who have no permissions to change this proposal will be shown the anonymised proposal content.
ar: إذا كانت مرحلة المراجعة مع حالة إخفاء الهوية نشطة حاليًا ، فسيتم عرض محتوى الاقتراح المجهول المصدر لجميع المراجعين الذين ليس لديهم أذونات لتغيير هذا الاقتراح.
el: Εάν μια φάση ελέγχου με ανωνυμοποίηση είναι ενεργή αυτήν τη στιγμή, σε όλους τους αναθεωρητές που δεν έχουν δικαιώματα αλλαγής αυτής της πρότασης θα εμφανίζεται το ανώνυμα περιεχόμενο της πρότασης.
es: Si una fase de revisión con anonimización está activa, se mostrará el contenido anonimizado de la misma a todos los revisores que no tengan permisos para modificar esta propuesta.
fr: Si une phase d'évaluation anonyme est active, les évaluateurs qui n'ont pas le droit de modifier cette proposition verront le contenu anonymisé.
id: Jika fase peninjauan dengan anonimisasi sedang aktif, semua peninjau yang tidak memiliki izin untuk mengubah usulan ini akan melihat isi usulan yang dianonimkan.
zh_hans: 如果当前处于带有匿名处理的审查阶段，所有没有更改此提案权限的审阅者将看到已匿名处理的提案内容。

source: Save and go to next unanonymised
ar: احفظ وانتقل إلى الشخص التالي المجهول
el: Αποθήκευση και μετάβαση στο επόμενο ανώνυμα
es: Guardar y ir al próximo anonimizado
fr: Sauver et aller à la prochaine proposition non anonymisée
id: Simpan dan lanjut ke berikutnya yang belum dianonimkan
zh_hans: 保存并进入下一个未匿名化的内容。

source: Replace selection with █
ar: استبدل المحدد بـ █
el: Αντικαταστήστε την επιλογή με █
es: Reemplazar la selección por █
fr: Remplacer la sélection par █
id: Ganti pilihan dengan █
zh_hans: 用 █ 替换所选内容

source: Apply %(count)s pending changes?
el: Εφαρμογή %(count)s εκκρεμών αλλαγών;
es: ¿Confirmar los %(count)s cambios pendientes?
fr: Appliquer %(count)s les changements en attente ?
id: Terapkan %(count)s perubahan tertunda?
zh_hans: 应用 %(count)s 个待定的更改吗？

source: Please confirm that you really want to change the state of these %(count)s proposals.
el: Επιβεβαιώστε ότι θέλετε πραγματικά να αλλάξετε την κατάσταση αυτών των %(count)s προτάσεων.
es: ¿Realmente desea cambiar el estado de estas %(count)s propuestas?
fr: Merci de confirmer que vous souhaitez changer l'état de ces %(count)s propositions.
id: Harap konfirmasi bahwa Anda benar-benar ingin mengubah status dari %(count)s usulan ini.
zh_hans: 请确认您是否真的想要改变这些 %(count)s 个提案的状态。

source: Do it
ar: قم بالتنفيذ
el: Κάντε το
es: Hacerlo
fr: Faites-le
id: Lakukan
zh_hans: 做吧

source: There are no pending changes to apply right now.
el: Δεν υπάρχουν εκκρεμείς αλλαγές για εφαρμογή αυτήν τη στιγμή.
es: No hay cambios pendientes por aplicar ahora mismo.
fr: Il n'y a pas de changements en cours à appliquer pour l'instant.
id: Tidak ada perubahan tertunda untuk diterapkan saat ini.
zh_hans: 当前没有待处理的更改。

source: Comments
es: Comentarios
id: Komentar

source: Send email to speakers
es: Enviar correo a los ponentes
fr: Envoyer un courriel aux intervenants
id: Kirim email ke pembicara

source: Public link
ar: الرابط العام
el: Δημόσιος σύνδεσμος
es: Enlace público
fr: Lien public
id: Tautan publik
zh_hans: 公共链接

source: not public yet
es: Aún no es público
fr: pas encore public
id: belum publik

source: Secret public link
ar: الرابط العام السري
el: Μυστικός δημόσιος σύνδεσμος
es: Enlace público secreto
fr: Lien public secret
id: Tautan publik rahasia
zh_hans: 秘密公共链接

source: No comments yet.
es: Aún no hay comentarios.
id: Belum ada komentar.

source: Add comment
es: Agregar comentario
id: Tambah komentar

source: This proposal was created using an access code:
ar: تم إنشاء هذا المقترح باستخدام رمز الوصول:
el: Αυτή η πρόταση δημιουργήθηκε χρησιμοποιώντας έναν κωδικό πρόσβασης:
es: Esta propuesta se creó utilizando un código de acceso:
fr: La proposition a été créée avec un code d'accès :
id: Usulan ini dibuat menggunakan kode akses:
zh_hans: 这个提案是使用访问代码创建的：

source: Don't record this session.
es: No grabar esta sesión.
id: Jangan rekam sesi ini.

source: No answer provided
es: No se proporcionó respuesta
id: Tidak ada jawaban yang diberikan

source: reviews
ar: المراجعات
el: ανασκοπήσεις
es: revisiones
fr: évaluations
id: ulasan
zh_hans: 评论

source: Proposal
es: Propuesta
id: Usulan

source: Attendee feedback
ar: ملاحظات الحضور
el: Σχόλια από τους παρευρισκόμενους
es: Commentarios de la audiencia
fr: Commentaires des visiteurs
id: Umpan balik peserta
zh_hans: 参会者反馈

source: There has been no feedback for sessions in this event yet.
ar: لم يكن هناك أي ملاحظات للجلسات في هذا الحدث حتى الآن.
el: Δεν υπάρχουν ακόμα σχόλια για τις συνεδρίες σε αυτό το συμβάν.
es: Todavía no se han recibido comentarios sobre las sesiones de este evento.
fr: Il n'y a pas encore de commentaires pour cette intervention de cet évènement.
id: Belum ada umpan balik untuk sesi di acara ini.
zh_hans: 这个活动的会话目前还没有任何反馈。

source: Proposal feed
ar: مرجعية الاقتراح
el: Ροή πρότασης
es: Feed de la propuesta
fr: Flux des propositions
id: Umpan proposal
zh_hans: 建议供稿

source: session
el: συνεδρία
es: sesión
fr: intervention
id: sesi

source: Add new session or proposal
es: Agregar nueva sesión o propuesta
fr: Ajouter une nouvelle intervention ou proposition
id: Tambahkan sesi atau proposal baru

source: RSS Feed (for feed readers)
es: Canal RSS (para lectores de feeds)
id: Umpan RSS (untuk pembaca feed)

source: Show this session on the list of featured sessions, once it was accepted
ar: اعرض هذه الجلسة في قائمة الجلسات المميزة بمجرد قبولها
el: Εμφάνιση αυτής της συνεδρίας στη λίστα των επιλεγμένων περιόδων σύνδεσης, αφού γίνει αποδεκτή
es: Mostrar esta sesión en la lista de sesiones destacadas, una vez aceptada
fr: Afficher cette proposition dans la liste des sessions en vedette, une fois acceptée
id: Tampilkan sesi ini di daftar sesi unggulan setelah diterima
zh_hans: 一旦接受，请在特色会话列表上显示此会话。

source: anonymised
el: ανώνυμη
es: anonimizado
fr: anonymisé
id: anonim

source: Show this proposal in the list of featured sessions.
ar: اعرض هذا الاقتراح ضمن قائمة الجلسات المميزة.
el: Εμφάνιση αυτής της πρότασης στη λίστα των επιλεγμένων περιόδων σύνδεσης.
es: Mostrar esta propuesta en la lista de sesiones destacadas.
fr: Montrer cette proposition dans la liste des propositions en vedette.
id: Tampilkan proposal ini di daftar sesi unggulan.
zh_hans: 将此提案显示在特色会话列表中。

source: You’re not allowed to review or see reviews for your own proposals.
ar: غير مسموح لك بمراجعة أو مشاهدة تقييمات مقترحك.
el: Δεν επιτρέπεται να ελέγχετε ή να βλέπετε κριτικές για τις δικές σας προτάσεις.
es: No se puede revisar o ver las revisiones de sus propias propuestas.
fr: Vous n'êtes pas autorisé à évaluer ou voir les évaluations de vos propres propositions.
id: Anda tidak diizinkan meninjau atau melihat ulasan untuk proposal Anda sendiri.
zh_hans: 你不允许审查或查看自己的提议的评论。

source: You will be able to see other reviews once you have given yours.
ar: ستتمكن من رؤية المراجعات الأخرى بمجرد تقديمك.
el: Θα έχετε τη δυνατότητα να δείτε άλλες ανασκοπήσεις αφού δώσετε τη δική σας.
es: Podrá ver otras opiniones una vez que haya dado la suya.
fr: Vous pourrez voir les autres évaluations une fois que vous aurez effectué la vôtre.
id: Anda akan dapat melihat ulasan lain setelah Anda memberikan ulasan.
zh_hans: 一旦您发表评论，您就可以看到其他评论。

source: Other proposals
ar: مقترحات أخرى
el: Άλλες προτάσεις
es: Otras propuestas
fr: Autres propositions
id: Proposal lain
zh_hans: 其他提议

source: Nobody else has submitted a review yet.
ar: لم يقدم أي شخص آخر مراجعة حتى الآن.
el: Κανείς άλλος δεν έχει υποβάλει κριτική ακόμα.
es: Nadie más ha enviado una revisión por ahora.
fr: Personne n'a évalué cette proposition pour l'instant.
id: Belum ada orang lain yang mengirimkan ulasan.
zh_hans: 目前还没有其他人提交评论。

source: Review progress
ar: تقدم التقييمات
el: Ελέγξτε την πρόοδο
es: Progreso de revisión
fr: État d'avancement des évaluations
id: Kemajuan peninjauan
zh_hans: 审查进展

source: Go to random next unreviewed proposal
ar: انتقل إلى العرض العشوائي التالي الذي لم تتم مراجعته
el: Μετάβαση στην τυχαία επόμενη μη ελεγμένη πρόταση
es: Ir a la siguiente propuesta aleatoria no revisada
fr: Aller à une proposition non-évaluée aléatoire
id: Buka proposal acak berikutnya yang belum ditinjau
zh_hans: 前往随机的下一个未审核的提案。

source: Save and next
ar: احفظ وانتقل للتالي
el: Αποθήκευση κι επόμενο
es: Guardar y pasar a la siguiente
fr: Sauver et passer à la suivante
id: Simpan dan lanjut
zh_hans: 保存并下一个

source: Abstain
ar: الإلغاء
el: Απέχω
es: Abstenerse
fr: Abstention
id: Tidak memilih
zh_hans: "戒绝"

source: Go to random next unreviewed proposal, mark this one as skipped
ar: انتقل إلى الاقتراح العشوائي التالي الذي لم تتم مراجعته ، وقم بتمييز هذا الاقتراح على أنه تم تخطيه
el: Μεταβείτε στην τυχαία επόμενη μη ελεγμένη πρόταση, επισημάνετε αυτήν ως παράλειψη
es: Ir a la siguiente propuesta aleatoria no revisada, marcar esta como omitida
fr: Marquer cette proposition comme non traitée et aller aléatoirement à une prochaine proposition non-évaluée
id: Buka proposal acak berikutnya yang belum ditinjau, tandai yang ini sebagai dilewati
zh_hans: 前往随机的下一个未经审核的建议，将此建议标记为跳过。

source: Skip for now
ar: تخطي في الوقت الراهن
el: Παράλειψη προς το παρόν
es: Omitir por ahora
fr: Sauter pour l'instant
id: Lewati dulu
zh_hans: 现在跳过

source: Delete review
es: Eliminar revisión
fr: Supprimer l'évaluation
id: Hapus ulasan

source: The speaker's profile picture
es: La foto de perfil del ponente
id: Foto profil pembicara

source: E-Mail
es: Correo electrónico
id: Surel

source: Availabilities
es: Disponibilidades
id: Ketersediaan

source: Start time
es: Hora de inicio
id: Waktu mulai

source: End time
es: Hora de finalización
id: Waktu selesai

source: Other proposals by this speaker:
ar: مقترحات أخرى لهذا المتحدث:
el: Άλλες προτάσεις αυτού του ομιλητή:
es: Otras propuestas por este/a ponente:
fr: Autres propositions de l'intervenant :
id: Proposal lain oleh pembicara ini:
zh_hans: 这位演讲者的其他提议：

source: Add speaker
ar: إضافة متحدث
el: Προσθήκη ηχείου
es: Añadir ponente
fr: Ajouter un intervenant
id: Tambah pembicara

source: Please confirm that you really want to change the state of this proposal.
el: Επιβεβαιώστε ότι θέλετε πραγματικά να αλλάξετε την κατάσταση αυτής της πρότασης.
es: Por favor, confirme que realmente desea cambiar el estado de esta propuesta.
fr: Veuillez confirmer que vous souhaitez réellement modifier l'état de cette proposition.
id: Silakan konfirmasi bahwa Anda benar-benar ingin mengubah status proposal ini.
zh_hans: 请确认您确实想要更改此提案的状态。

source: Proposal Statistics
ar: إحصائيات الاقتراح
el: Στατιστικά στοιχεία της πρότασης
es: Estadísticas de la propuesta
fr: Statistiques des propositions
id: Statistik Proposal
zh_hans: 提案统计

source: Proposals by submission date
ar: الاقتراحات حسب تاريخ التقديم
el: Προτάσεις κατά ημερομηνία υποβολής
es: Propuestas por fecha de envío
fr: Dates de dépôt des propositions
id: Proposal berdasarkan tanggal pengajuan
zh_hans: 按提交日期的提案

source: Sessions by submission date
ar: الجلسات حسب تاريخ التقديم
el: Συνεδρίες κατά ημερομηνία υποβολής
es: Sesiones por fecha de envío
fr: Dates de dépôt des interventions
id: Sesi berdasarkan tanggal pengajuan
zh_hans: 提交日期排序的会话

source: Total proposals
ar: إجمالي عدد الاقتراحات
el: Συνολικές προτάσεις
es: Propuestas totales
fr: Nombre total de propositions
id: Jumlah proposal
zh_hans: 总提案数量

source: Proposals by session type
ar: الاقتراحات حسب نوع الجلسة
el: Προτάσεις ανά τύπο συνεδρίας
es: Propuestas por tipo de sesión
fr: Types des propositions
id: Proposal berdasarkan jenis sesi
zh_hans: 按会议类型的建议

source: Sessions by session type
ar: الجلسات حسب نوع الجلسة
el: Συνεδρίες ανά τύπο συνεδρίας
es: Sesiones por tipo de sesión
fr: Types des interventions
id: Sesi berdasarkan jenis sesi
zh_hans: 按照会议类型分组的会议。

source: Proposals by track
ar: المقترحات حسب المسار
el: Προτάσεις ανά πίστα
es: Propuestas por itinerario
fr: Parcours des propositions
id: Proposal berdasarkan jalur
zh_hans: 按照轨道的建议

source: Sessions by track
ar: الجلسات حسب المسار
el: Συνεδρίες ανά κομμάτι
es: Sesiones por itinerario
fr: Parcours des interventions
id: Sesi berdasarkan jalur
zh_hans: 按类别分组的会议场次

source: Proposals by state
ar: مقترحات حسب الدولة
el: Προτάσεις κατά κράτος
es: Propuestas por estado
fr: États des propositions
id: Proposal berdasarkan status
zh_hans: 提案状态

source: Sessions by state
ar: الجلسات حسب الولاية
el: Συνεδρίες ανά κράτος
es: Sesiones por estado
fr: États des interventions
id: Sesi berdasarkan status
zh_hans: 按州分类的会议记录

source: New tag
ar: Tag جديد
el: Νέα ετικέτα
es: Nueva etiqueta
fr: Nouvelle étiquette
id: Tag baru
zh_hans: 新标签

source: User settings
ar: إعدادات المستخدم
el: Ρυθμίσεις χρήστη
es: Configuración del usuario
id: Pengaturan pengguna
zh_hans: 用户设置

source: API Access
ar: الوصول الى API
el: Πρόσβαση API
es: Acceso API
fr: Accès à l'API
id: Akses API
zh_hans: API访问

source: API tokens can be used to access the <a %(apiurl)s>eventyay API</a>. To find out more, please have a look at the <a %(docurl)s> API documentation</a>.
es: Los tokens de API se pueden usar para acceder a la <a %(apiurl)s>API de eventyay</a>. Para más información, consulte la <a %(docurl)s>documentación de la API</a>.
id: Token API dapat digunakan untuk mengakses <a %(apiurl)s>API eventyay</a>. Untuk informasi lebih lanjut, silakan lihat <a %(docurl)s> dokumentasi API</a>.

source: Your API tokens
es: Tus tokens de API
id: Token API Anda

source: Version
es: Versión

source: Last used
es: Último uso
id: Terakhir digunakan

source: Created
es: Creado
id: Dibuat

source: Updgrade
es: Actualizar
id: Tingkatkan

source: You don't have any API tokens yet.
es: Aún no tienes tokens de API.
id: Anda belum memiliki token API.

source: Create new token
es: Crear nuevo token
id: Buat token baru

source: No languages selected
es: No se ha seleccionado ningún idioma.
id: Tidak ada bahasa yang dipilih

source: Remove language
es: Eliminar idioma

source: Select language
es: Seleccionar idioma

source: %(percentage)s %% translated
ar: %(percentage)s%% نسبة الترجمة
el: %(percentage)s %% μεταφράστηκε
es: %(percentage)s %% traducidos
fr: %(percentage)s %% traduits
id: %(percentage)s %% diterjemahkan
zh_hans: %(percentage)s %% 翻译完成

source: {} minutes, #{}, {}, {}
ar: {} الدقائق، #{}، {}، {}
el: {} λεπτά, #{}, {}, {}
es: {} minutos, #{}, {}, {}
id: {} menit, #{}, {}, {}
zh_hans: {} 分钟，#{}, {}, {}

source: You cannot change the options and upload an option file at the same time.
es: No puedes cambiar las opciones y subir un archivo de opciones al mismo tiempo.
id: Anda tidak dapat mengubah opsi dan mengunggah file opsi sekaligus.

source: You cannot delete a custom field that has any responses. We have deactivated the field instead.
es: No puedes eliminar un campo personalizado que tenga respuestas. En su lugar, hemos desactivado el campo.
id: Anda tidak dapat menghapus bidang kustom yang memiliki tanggapan. Kami telah menonaktifkan bidang tersebut sebagai gantinya.

source: Could not send mails, error in configuration.
ar: تعذر إرسال البريد ، خطأ في التكوين.
el: Δεν καταφέραμε να στείλουμε τα mails, λάθος κατά τη σύνθεση.
es: No se pueden enviar correos, error en la configuración.
fr: Impossible d'envoyer des courriels, erreur dans la configuration.
id: Gagal mengirim surel, kesalahan konfigurasi.
zh_hans: 无法发送邮件，配置错误。

source: New Session Type
ar: نوع جلسة جديد
el: Νέος τύπος συνεδρίας
es: Nuevo tipo de sesión
fr: Nouveau type de proposition
id: Tipe Sesi Baru
zh_hans: 新会话类型

source: This Session Type is in use in a proposal and cannot be deleted.
ar: نوع الجلسة هذا قيد الاستخدام في اقتراح ولا يمكن حذفه.
el: Αυτός ο τύπος περιόδου λειτουργίας χρησιμοποιείται σε μια πρόταση και δεν μπορεί να διαγραφεί.
es: Este tipo de sesión está en uso en una propuesta y no puede ser eliminado.
fr: Ce type de proposition est utilisé dans une proposition et ne peut donc pas être supprimé.
id: Tipe Sesi ini sedang digunakan dalam proposal dan tidak dapat dihapus.
zh_hans: 此会话类型正在一个提案中使用，不能被删除。

source: The Session Type has been made default.
ar: تم تعيين نوع الجلسة افتراضيًا.
el: Ο τύπος περιόδου λειτουργίας έχει οριστεί ως προεπιλογή.
es: El Tipo de Sesión se ha puesto por defecto.
fr: Le type de proposition a été défini par défaut.
id: Tipe Sesi telah dijadikan default.
zh_hans: 会话类型已被设置为默认。

source: This track is in use in a proposal and cannot be deleted.
ar: هذا المسار قيد الاستخدام فضمن مقتراح ولا يمكن حذفه.
el: Αυτό το κομμάτι χρησιμοποιείται σε μια πρόταση και δεν μπορεί να διαγραφεί.
es: Este itinerario está en uso en una propuesta y no puede ser eliminado.
fr: Ce parcours est utilisé dans une proposition et ne peut donc pas être supprimé.
id: Track ini sedang digunakan dalam proposal dan tidak dapat dihapus.
zh_hans: 这个轨迹正在方案中使用，无法删除。

source: This access code has been used for a proposal and cannot be deleted. To disable it, you can set its validity date to the past.
ar: تم استخدام رمز الوصول هذاضمن المقترح ولا يمكن حذفه. لتعطيله ، يمكنك ضبط تاريخ صلاحيته بتاريخ سابق.
el: Αυτός ο κωδικός πρόσβασης έχει χρησιμοποιηθεί για μια πρόταση και δεν μπορεί να διαγραφεί. Για να το απενεργοποιήσετε, μπορείτε να ορίσετε την ημερομηνία εγκυρότητάς του στο παρελθόν.
es: Este código de acceso ha sido utilizado para una propuesta y no puede ser eliminado. Para desactivarlo, puede fijar su fecha de validez en el pasado.
fr: Ce code d'accès a été utilisé pour une proposition et ne peut pas être supprimé. Pour le désactiver, vous pouvez configurer sa date de validité dans le passé.
id: Kode akses ini telah digunakan untuk proposal dan tidak dapat dihapus. Untuk menonaktifkannya, atur tanggal berlakunya ke masa lalu.
zh_hans: 此访问代码已用于提案，无法删除。要禁用它，您可以将其有效日期设置为过去。

source: The access code has been sent.
ar: تم إرسال رمز الوصول.
el: Ο κωδικός πρόσβασης έχει σταλεί.
es: El código de acceso ha sido enviado.
fr: Le code d'accès a été envoyé.
id: Kode akses telah dikirim.
zh_hans: 访问代码已发送。

source: until the CfP ends
ar: حتى يتم انهاء CfP
el: μέχρι να τελειώσει η CfP
es: hasta que finalice la convocatoria de propuestas
fr: avant la fin de l'appel à participation
id: sampai CfP berakhir
zh_hans: 直到CfP结束

source: unsubmitted proposal draft
el: Μη υποβληθείσα πρόταση
es: borrador de propuesta sin enviar
fr: projet de proposition non soumis
id: draf proposal yang belum dikirim

source: Send reminder
el: Αποστολή υπενθύμισης
es: Enviar recordatorio
fr: Envoyer un rappel
id: Kirim pengingat
zh_hans: 发送提醒

source: Active reviewers
el: Ενεργοί κριτικοί
es: Revisadores activos
fr: Évaluateurs actifs
id: Reviewer aktif
zh_hans: 活跃的审查者

source: proposal is waiting for your review.
ar: المقترح ينتظر تقييمك.
el: η πρόταση περιμένει την κριτική σας.
es: La propuesta está esperando su revisión.
fr: proposition est en attente de votre évaluation.
id: Proposal menunggu tinjauan Anda.

source: day until event start
ar: يوم متبقي حتى بداية الحدث
el: ημέρα μέχρι την έναρξη της εκδήλωσης
es: día hasta el inicio del evento
fr: jour avant que l'évènement commence
id: hari sampai acara dimulai

source: day since event end
el: ημέρα από το τέλος της εκδήλωσης
es: día hasta el fin del evento
fr: jour depuis la fin de l'évènement
id: hari sejak acara berakhir

source: Day {number}
el: Ημέρα {number}
es: Día {number}
fr: Jour {number}
id: Hari {number}
zh_hans: 第 {number} 天

source: of {total_days} days
el: {total_days} ημερών
es: de {total_days} días
fr: de {total_days} jours
id: dari {total_days} hari
zh_hans: 共{total_days}天

source: current schedule
el: τρέχον πρόγραμμα
es: agenda actual
fr: version actuelle du planning
id: jadwal saat ini
zh_hans: 当前日程

source: unconfirmed
el: μη επιβεβαιωμένο
es: sin confirmar
fr: non confirmé
id: belum dikonfirmasi
zh_hans: 未确认

source: submission with pending changes
es: envío con cambios pendientes
id: pengajuan dengan perubahan tertunda

source: sent email
el: απεσταλμένο email
es: correo electrónico enviado
fr: courriel envoyé
id: email terkirim

source: Review scoring
ar: معدل التقييمات
el: Αξιολόγηση της βαθμολογίας
es: Revisar puntuación
fr: Contrôler le score
id: Skor ulasan
zh_hans: 评审评分

source: Review phases
ar: مراجعة المراحل
el: Φάσεις επανεξέτασης
es: Fases de revisión
fr: Phases d'évaluation
id: Fase peninjauan
zh_hans: 审查阶段

source: Only the last review phase may be open-ended.
es: Solo la última fase de revisión puede ser indefinida.
fr: Seule la dernière phase d'évaluation peut être ouverte/fermée.
id: Hanya fase peninjauan terakhir yang boleh bersifat tanpa batas waktu.

source: All review phases except for the first one need a start date.
es: Todas las fases de revisión, excepto la primera, requieren una fecha de inicio.
id: Semua fase peninjauan kecuali yang pertama memerlukan tanggal mulai.

source: The review phases '{phase1}' and '{phase2}' overlap. Please make sure that review phases do not overlap, then save again.
es: Las fases de revisión '{phase1}' y '{phase2}' se solapan. Asegúrese de que las fases de revisión no se solapan y guarde de nuevo.
fr: Les phases d'évaluation '{phase1}' et '{phase2}' se superposent. Veuillez vous assurer que ces phases d'évaluation ne se superposent pas, et sauvegardez à nouveau.
id: Fase peninjauan '{phase1}' dan '{phase2}' saling tumpang tindih. Pastikan fase peninjauan tidak saling tumpang tindih, lalu simpan lagi.

source: Yay, your changes have been saved and the connection attempt to your SMTP server was successful.
el: Ωραία, οι αλλαγές σας έχουν αποθηκευτεί και η απόπειρα σύνδεσης στον SMTP server σας ήταν επιτυχής.
es: Súper, sus cambios se han guardado y el intento de conexión a su servidor SMTP fue exitoso.
fr: Yay, nous avons sauvé vos changements et le test de connexion vers votre serveur SMTP a réussi.
id: Yeay, perubahan Anda telah disimpan dan upaya koneksi ke server SMTP Anda berhasil.
zh_hans: 耶，您的更改已保存成功，且与您的 SMTP 服务器连接尝试成功。

source: We’ve been able to contact the SMTP server you configured. Remember to check the “use custom SMTP server” checkbox, otherwise your SMTP server will not be used.
el: Ήρθαμε σε επαφή με τον SMTP server που ρυθμίσατε. Θυμηθείτε να ελέγξετε το κουτάκι “use custom SMTP server”, αλλιώς ο SMTP server σας δε θα χρησιμοποιηθεί.
es: Hemos podido contactar con el servidor de SMTP que ha configurado. Recuerde marcar la casilla "usar servidor SMTP personalizado", de lo contrario no se utilizará su servidor SMTP.
fr: Nous avons réussi à contacter le serveur SMTP que vous avez configuré. Pensez à cocher la case "Utiliser un serveur SMTP personnalisé", sinon votre serveur SMTP ne sera pas utilisé.
id: Kami berhasil menghubungi server SMTP yang Anda konfigurasikan. Ingat untuk mencentang kotak “gunakan server SMTP khusus”, jika tidak server SMTP Anda tidak akan digunakan.
zh_hans: 我们已经成功联系上您配置的SMTP服务器。请记得勾选“使用自定义SMTP服务器”复选框，否则您的SMTP服务器将不会被使用。

source: There was a problem with your authentication. Please contact the organizer for further help.
es: Hubo un problema con tu autenticación. Contacta al organizador para obtener ayuda.
id: Terjadi masalah dengan autentikasi Anda. Silakan hubungi penyelenggara untuk bantuan lebih lanjut.

source: You are now part of the team!
el: Είστε πλέον μέλος της ομάδας!
es: ¡Forma ahora parte del equipo!
fr: Vous faites maintenant partie de l'équipe !
id: Anda sekarang menjadi bagian dari tim!
zh_hans: 你现在已经成为团队的一员了！
