Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: ALL related data, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
ar: سيتم أيضًا حذف جميع البيانات ذات الصلة ، مثل المقترحات وملفات تعريف المتحدث والتحميلات ، ولا يمكن استعادتها.
el: ΟΛΑ τα σχετικά δεδομένα, όπως προτάσεις, προφίλ ομιλητών και μεταφορτώσεις, θα διαγραφούν επίσης και δεν είναι δυνατή η επαναφορά τους.
es: TODOS los datos relacionados, como propuestas, perfiles de oradores y cargas, también se eliminarán y no se podrán restaurar.
fr: TOUTES les données liées, telles que les propositions, les profils des intervenants et les fichiers envoyés seront supprimés et ne pourront être restaurés.
id: SEMUA data terkait, seperti proposal, profil pembicara, dan unggahan, juga akan dihapus dan tidak dapat dipulihkan.
zh_hans: 所有相关资料，如提案、演讲者简介和上传内容，也将被删除，无法恢复。

source: You cannot send emails at this time.
es: No puedes enviar correos en este momento.

source: Do you really want to send {count} mails?
el: Θέλετε πραγματικά να στείλετε {count} mails;
es: ¿Realmente quiere enviar {count} correos electrónicos?
fr: Voulez-vous vraiment envoyer {count} courriels ?
id: Apakah Anda benar-benar ingin mengirim {count} email?
zh_hans: 你真的想发送 {count} 封邮件吗？

source: Send emails
es: Enviar correos
fr: Envoyer les courriels
id: Kirim email

source: This mail either does not exist or cannot be sent because it was sent already.
es: Este correo no existe o no puede enviarse porque ya fue enviado.
fr: Soit ce courriel n'existe pas, soit il a déjà été envoyé et ne peut donc pas être envoyé.
id: Email ini tidak ada atau tidak dapat dikirim karena sudah pernah dikirim.

source: This mail had been sent already.
el: Το mail έχει ήδη σταλεί.
es: Este correo electrónico ya se había enviado.
fr: Ce courriel a déjà été envoyé.
id: Email ini sudah dikirim sebelumnya.
zh_hans: 这封邮件已经被发送了。

source: The mail has been sent.
el: Το mail έχει σταλεί.
es: El correo electrónico ha sido enviado.
fr: Le courriel a été envoyé.
id: Email telah dikirim.
zh_hans: 邮件已经发送。

source: {count} mails have been sent.
el: {count} mails έχουν ήδη σταλεί.
es: {count} correos electrónicos han sido enviados.
fr: {count} courriels ont été envoyés.
id: {count} email telah dikirim.
zh_hans: {count} 封邮件已发送。

source: Do you really want to delete this mail?
el: Θέλετε πραγματικά να διαγράψετε αυτό το μήνυμα;
es: ¿Realmente quieres eliminar este correo?
fr: Voulez-vous vraiment supprimer ce courriel ?
id: Apakah Anda yakin ingin menghapus secara permanen {count} email?

source: This mail either does not exist or cannot be discarded because it was sent already.
el: Αυτό το mail είτε δεν υπάρχει, είτε δε μπόρεσε να διαγραφεί γιατί είχε ήδη σταλεί.
es: Este correo no existe o no puede ser descartado porque ya fue enviado.
fr: Soit ce courriel n'existe pas, soit il a déjà été envoyé et ne peut donc pas être supprimé.
id: Email ini tidak ada atau tidak dapat dibuang karena sudah dikirim.
zh_hans: 此邮件可能不存在，或者无法丢弃，因为它已经被发送。

source: The mail has been discarded.
el: Το mail έχει διαγραφεί.
es: El correo ha sido descartado.
fr: Le courriel a été rejeté.
id: {count} email telah dibuang.

source: Do you really want to purge {count} mails?
el: Θέλετε όντως να εκκαθαρίσετε {count} mails;
es: ¿Realmente desea purgar {count} correos electrónicos?
fr: Voulez-vous vraiment supprimer {count} courriels ?
id: Apakah Anda yakin ingin menghapus secara permanen {count} email?
zh_hans: 你真的想清除 {count} 封邮件吗？

source: {count} mails have been purged.
el: {count} mails έχουν εκκαθαριστεί.
es: {count} correos electrónicos han sido purgados.
fr: {count} courriels ont été purgés.
id: {count} email telah dihapus secara permanen.
zh_hans: {count}封邮件已被清除。

source: The email has been sent.
el: Το email έχει σταλεί.
es: El correo electrónico ha sido enviado.
fr: Le courriel a été envoyé.
id: Email telah dikirim.
zh_hans: 电子邮件已发送。

source: The email has been saved. When you send it, the updated text will be used.
el: Το email έχει αποθηκευτεί. Όταν το στείλετε, θα χρησιμοποιηθεί το πιο πρόσφατο κείμενο.
es: El correo electrónico se ha guardado. Cuando lo envíe, se utilizará el texto actualizado.
fr: Le courriel a été sauvé. Quand vous l'enverrez, le texte modifié sera utilisé.
id: Email telah disimpan. Saat Anda mengirimkannya, teks yang diperbarui akan digunakan.
zh_hans: 邮件已保存。当您发送时，将使用更新后的文本。

source: The mail has been copied, you can edit it now.
el: Το mail έχει αντιγραφεί, μπορείτε να το επεξεργαστείτε.
es: El correo ha sido copiado, ahora puede editarlo.
fr: Le courriel a été copié, vous pouvez maintenant l'éditer.
id: Email telah disalin, Anda dapat mengeditnya sekarang.
zh_hans: 信件已经复制，您现在可以进行编辑。

source: There are no recipients matching this selection.
es: No hay destinatarios que coincidan con esta selección.
fr: Aucun destinataire ne correspond à cette sélection.
id: Tidak ada penerima yang cocok dengan pilihan ini.

source: {count} emails have been sent.
el: {count} emails έχουν σταλεί.
es: {count} correos han sido enviados.
fr: {count} courriels ont été envoyés.
id: {count} email telah dikirim.
zh_hans: {count}封电子邮件已发送。

source: The template has been saved - note that already pending emails that are based on this template will not be changed!
es: La plantilla se ha guardado: tenga en cuenta que los correos pendientes basados en esta plantilla no se modificarán.
id: Templat telah disimpan - perhatikan bahwa email tertunda yang didasarkan pada templat ini tidak akan diubah!

source: New email template
es: Nueva plantilla de correo
id: Templat email baru

source: Email templates
es: Plantillas de correo
id: Templat email

source: ALL related data for ALL events, such as proposals, and speaker profiles, and uploads, will also be deleted and cannot be restored.
ar: سيتم أيضًا حذف جميع البيانات ذات الصلة لجميع الأحداث ، مثل المقترحات وملفات تعريف المتحدثين والتحميلات ، ولا يمكن استعادتها.
el: ΟΛΑ τα σχετικά δεδομένα για ΟΛΑ τα συμβάντα, όπως προτάσεις, προφίλ ομιλητών και μεταφορτώσεις, θα διαγραφούν επίσης και δεν θα είναι δυνατή η επαναφορά τους.
es: TODOS los datos relacionados para TODOS los eventos, como propuestas, perfiles de oradores y cargas, también se eliminarán y no se podrán restaurar.
fr: TOUTES les données liées de TOUS les évènements, comme les propositions, les profils des intervenants et les fichiers envoyés seront aussi supprimés et ne pourront être restaurés.
id: SEMUA data terkait untuk SEMUA acara, seperti usulan, profil pembicara, dan unggahan, juga akan dihapus dan tidak dapat dipulihkan.
zh_hans: 所有与所有活动相关的数据，如提案、演讲者简介和文件上传，也将被删除，无法恢复。

source: The organizer and all related data have been deleted.
es: El organizador y todos los datos relacionados han sido eliminados.
id: Penyelenggara dan semua data terkait telah dihapus.

source: This is your new API token. Please make sure to save it, as it will not be shown again:
es: Este es tu nuevo token de API. Asegúrate de guardarlo, ya que no se mostrará de nuevo:
id: Ini adalah token API baru Anda. Pastikan untuk menyimpannya, karena token ini tidak akan ditampilkan lagi:

source: The API token has been upgraded.
es: El token de API ha sido actualizado.
id: Token API telah ditingkatkan.

source: You are now an administrator instead of a superuser.
el: Είστε πλέον διαχειριστής αντί υπερχρήστης.
es: Es ahora un administrador en lugar de un superusuario.
fr: Vous êtes maintenant administrateur au lieu d'être super-utilisateur.
id: Anda sekarang seorang administrator, bukan superuser.
zh_hans: 您现在是管理员，不再是超级用户。

source: Success! {accepted} proposals were accepted, {rejected} proposals were rejected.
el: Επιτυχία! {accepted} προτάσεις έγιναν δεκτές, {rejected} προτάσεις απορρίφθηκαν.
es: ¡Éxito! Se han acceptado {accepted} propuestas, y se han rechazado {rejected} propuestas.
fr: Succès ! {accepted} propositions ont été acceptées, {rejected} propositions ont été rejetées.
id: Berhasil! {accepted} usulan diterima, {rejected} usulan ditolak.
zh_hans: 成功！{accepted} 提案被接受，{rejected} 提案被拒绝。

source: We were unable to change the state of {count} proposals.
el: Δεν ήταν δυνατή η αλλαγή της κατάστασης των {count} προτάσεων.
es: No hemos podido cambiar el estado de {count} propuestas.
fr: Nous n'avons pas pu changer l'état de {count} propositions.
id: Kami tidak dapat mengubah status {count} usulan.
zh_hans: 我们无法更改 {count} 个提案的状态。

source: We were unable to change the state of all {count} proposals.
el: Δεν μπορέσαμε να αλλάξουμε την κατάσταση όλων των {count} προτάσεων.
es: No se ha podido cambiar el estado de estas {count} propuestas.
fr: Nous n'avons pas pu changer l'état de {count} propositions.
id: Kami tidak dapat mengubah status semua {count} usulan.
zh_hans: 我们无法改变所有 {count} 提案的状态。

source: Nice, you have no proposals left to review!
el: Ωραία, δεν έχετε ακόμα προτάσεις για εξέταση!
es: Qué bien, ¡no le quedan propuestas por revisar!
fr: Cool, vous n'avez plus de propositions à évaluer !
id: Bagus, tidak ada lagi usulan yang perlu Anda tinjau!
zh_hans: 好的，您没有留下任何待审核的提案了！

source: Your review
es: Tu revisión
fr: Votre évaluation
id: Tinjauan Anda

source: The review has been deleted.
es: La revisión ha sido eliminada.
fr: L'évaluation a été supprimée.
id: Tinjauan telah dihapus.

source: Do you really want to regenerate %(count)s acceptance and rejection emails? They will be placed in the outbox and not sent out directly.
ar: هل تريد حقًا إعادة إنشاء%(count)s رسائل البريد الإلكتروني الخاصة بالقبول والرفض؟ سيتم وضعها في صندوق الصادرات ولن يتم إرسالها مباشرة.
el: Θέλετε πραγματικά να δημιουργήσετε εκ νέου τα μηνύματα ηλεκτρονικού ταχυδρομείου αποδοχής και απόρριψης %(count)s; Θα τοποθετηθούν στα εξερχόμενα και δεν θα σταλούν απευθείας.
es: ¿Realmente desea regenerar %(count)s correos electrónicos de aceptación y rechazo? Se colocarán en la bandeja de salida y no se enviarán directamente.
fr: Voulez-vous vraiment re-générer %(count)s courriels d'acceptation et de rejet ? Ils seront placés dans la boite d'envoi et ne seront pas envoyés directement.
id: Apakah Anda benar-benar ingin menghasilkan ulang %(count)s email penerimaan dan penolakan? Email tersebut akan ditempatkan di kotak keluar dan tidak akan dikirim langsung.
zh_hans: 你真的想要重新产生%(count)s份接受和拒绝的电子邮件吗？它们会被放置在发件箱而不是直接发送出去。

source: {count} emails were generated and placed in the outbox.
el: Δημιουργήθηκαν {count} μηνύματα ηλεκτρονικού ταχυδρομείου και τοποθετήθηκαν στα εξερχόμενα.
es: {count} correos electrónicos han sido generado y posicionado en su bandeja de salida.
fr: {count} courriels ont été générés et placés dans la boite d'envoi.
id: {count} email telah dibuat dan ditempatkan di kotak keluar.
zh_hans: "{count} 封电子邮件已生成并放置在发件箱中。"

source: Assign reviewer teams
el: Ορίστε ομάδες αναθεωρητών
es: Asignar equipos de revisores
fr: Affecter des équipes d'évaluateurs
id: Tugaskan tim peninjau

source: Assign reviewers individually
el: Ορίστε αναθεωρητές ξεχωριστά
es: Asignar revisores individualmente
fr: Affecter les évaluateurs individuellement
id: Tugaskan peninjau secara individu

source: The reviewers were assigned successfully.
el: Οι αναθεωρητές ανατέθηκαν με επιτυχία.
es: Los revisores se asignaron correctamente.
fr: Les évaluateurs ont été assignés avec succès.
id: Peninjau berhasil ditugaskan.

source: CSV/JSON exports
el: Εξαγωγές CSV/JSON
es: Exportaciones CSV/JSON
fr: Exports CSV / JSON
id: Ekspor CSV/JSON
zh_hans: CSV/JSON导出

source: No data to be exported
el: Δεν υπάρχουν δεδομένα προς εξαγωγή
es: No se han exporado ningúnos datos
fr: Aucune donnée à exporter
id: Tidak ada data untuk diekspor
zh_hans: 没有数据可以导出。

source: More exports
el: Περισσότερες εξαγωγές
es: Más exportaciones
fr: Plus d'exports
id: Ekspor lainnya
zh_hans: 更多出口

source: A new export is being generated and will be available soon.
el: Μια νέα εξαγωγή δημιουργείται και θα είναι σύντομα διαθέσιμη.
es: Se está generando una nueva exportación. Estará disponible en breve.
fr: Un nouvel export est en train d'être généré et sera bientôt disponible.
id: Ekspor baru sedang dibuat dan akan segera tersedia.
zh_hans: 一个新的出口正在生成，很快就会可用。

source: A new export will be generated on the next scheduled opportunity – please contact your administrator for details.
el: Μια νέα εξαγωγή θα δημιουργηθεί στην επόμενη προγραμματισμένη ευκαιρία – επικοινωνήστε με τον διαχειριστή σας για λεπτομέρειες.
es: Se generará una nueva exportación en la próxima oportunidad programada - por favor, póngase en contacto con su administrador para obtener más detalles.
fr: Un nouvel export sera généré dès que possible. Veuillez contacter votre administrateur pour plus d'informations.
id: Ekspor baru akan dibuat pada kesempatan terjadwal berikutnya – silakan hubungi administrator Anda untuk detail.
zh_hans: 下一个计划时间将生成新的导出 - 请联系管理员了解详情。

source: Could not find the current export, please try to regenerate it. ({error})
el: Δεν ήταν δυνατή η εύρεση της τρέχουσας εξαγωγής, δοκιμάστε να την αναδημιουργήσετε. ({error})
es: No se pudo encontrar la exportación actual, por favor intente regenerarla. ({error})
fr: Impossible de trouver l'export actuel, veuillez en générer un nouveau. ({error})
id: Tidak dapat menemukan ekspor saat ini, silakan coba regenerasinya. ({error})
zh_hans: 无法找到当前的导出，请尝试重新生成它。 ({error})

source: You have to provide a new, unique schedule version!
el: Πρέπει να παρέχετε μια νέα, μοναδική έκδοση προγράμματος!
es: ¡Tiene que brindar una nueva y única versión de la programación!
fr: Vous devez spécifier un nouveau numéro de version, unique, du planning !
id: Anda harus menyediakan versi jadwal baru yang unik!
zh_hans: 您必须提供一个新的、独特的时间表版本！

source: Talks must be published or in private test mode to release a schedule.
es: Las charlas deben estar publicadas o en modo de prueba privado para publicar un horario.
id: Sesi harus dipublikasikan atau dalam mode uji pribadi untuk menerbitkan jadwal.

source: Nice, your schedule has been released!
el: Ωραία, το πρόγραμμα έχει εκδοθεί!
es: ¡Bien! ¡Su programación ha sido publicada!
fr: Cool, votre planning a été publié !
id: Bagus, jadwal Anda telah dirilis!
zh_hans: 好的，你的时间表已经发布了！

source: Reset successful – start editing the schedule from your selected version!
el: Επιτυχής επαναφορά - ξεκινήστε την επεξεργασία του προγράμματος από την επιλεγμένη έκδοση!
es: Reestablecimiento exitoso - ¡Empiece a editar la agenda desde su versión seleccionada!
fr: Réinitialisation effectuée avec succès - commencez l'édition du planning depuis la version que vous avez sélectionnée !
id: Reset berhasil – mulai sunting jadwal dari versi yang Anda pilih!
zh_hans: 重置成功-从您选择的版本开始编辑时间表！

source: Error retrieving the schedule version to reset to.
el: Πρόβλημα κατά την ανάκτηση του προγράμματος επαναφοράς.
es: Error al recuperar la versión de la agenda a la que se va a restablecer.
fr: Erreur en essayant de réinitialiser le planning à la version sélectionnée.
id: Kesalahan saat mengambil versi jadwal untuk di-reset.
zh_hans: 无法检索日程版本以进行重置。

source: You can only regenerate mails after the first schedule was released.
el: Μπορείτε να αναδημιουργήσετε μηνύματα αλληλογραφίας μόνο μετά την κυκλοφορία του πρώτου προγράμματος.
es: Sólo se puede regenerar correos electrónicos después de que se haya publicado la primera agenda.
fr: Vous ne pouvez re-générer les courriels qu'une fois le premier planning publié.
id: Anda hanya bisa meregenerasi email setelah jadwal pertama dirilis.
zh_hans: 你只能在第一个时间表发布后重新生成邮件。

source: The session has been scheduled.
el: Η συνεδρίαση έχει προγραμματιστεί.
es: Se ha programado la sesión.
fr: L'intervention a été planifiée.
id: Sesi telah dijadwalkan.
zh_hans: 本次会议已经安排好。

source: The selected room has been deleted.
es: La sala seleccionada ha sido eliminada.
id: Ruangan yang dipilih telah dihapus.

source: Do your really want to reset this user’s password? They won’t be able to log in until they set a new password.
ar: هل تريد حقًا إعادة تعيين كلمة مرور هذا المستخدم؟ لن يتمكنوا من تسجيل الدخول حتى يقومون بتعيين كلمة مرور جديدة.
el: Θέλετε πραγματικά να επαναφέρετε τον κωδικό πρόσβασης αυτού του χρήστη; Δεν θα μπορούν να συνδεθούν μέχρι να ορίσουν νέο κωδικό πρόσβασης.
es: ¿Realmente desea restablecer la contraseña de este usuario? No podrán iniciar sesión hasta que establezcan una nueva contraseña.
fr: Voulez-vous vraiment réinitialiser le mot de passe de cet utilisateur ? Il ne pourra plus se connecter tant qu'il n'aura pas configuré un nouveau mot de passe.
id: Apakah Anda benar-benar ingin mengatur ulang kata sandi pengguna ini? Mereka tidak akan bisa masuk sampai mereka menetapkan kata sandi baru.
zh_hans: 你真的想要重置这个用户的密码吗？在他们设置新密码之前，他们将无法登录。该电子邮件将发送至：.

source: Speaker Information Notes
es: Notas de información del ponente
id: Catatan Informasi Pembicara

source: Somebody else was faster than you: this proposal was already in the state you wanted to change it to.
el: Κάποιος άλλος ήταν πιο γρήγορος από εσάς: αυτή η πρόταση ήταν ήδη στην κατάσταση στην οποία θέλατε να την αλλάξετε.
es: Alguien ha sido más rápido: esta propuesta ya estaba en el estado en el que querías cambiarla.
fr: Quelqu'un d'autre a été plus rapide que vous : cette proposition est déjà dans l'état dans lequel vous vouliez la mettre.
id: Orang lain lebih cepat dari Anda: proposal ini sudah berada pada status yang ingin Anda ubah.
zh_hans: 别人比你更快：这个提案已经处于你想要改变的状态。

source: There may be pending emails for this proposal that are now incorrect or outdated.
es: Puede haber correos pendientes para esta propuesta que ahora sean incorrectos o estén desactualizados.
fr: Il se peut qu'il y ait des courriels en attente pour cette proposition qui sont maintenant incorrects ou obsolètes.
id: Mungkin ada email tertunda untuk proposal ini yang sekarang salah atau usang.

source: The speaker has been removed from the proposal.
el: Ο ομιλητής έχει αφαιρεθεί από την πρόταση.
es: El/la orador/a ha sido eliminado/a de la propuesta.
fr: L'intervenant a été enlevé de la proposition.
id: Pembicara telah dihapus dari proposal.
zh_hans: 发言人已被从提案中移除。

source: The speaker was not part of this proposal.
el: Ο ομιλητής δεν ήταν μέρος αυτής της πρότασης.
es: El/la orador/a no formaba parte de esta propuesta.
fr: L'intervenant ne faisait pas partie de la proposition.
id: Pembicara bukan bagian dari proposal ini.
zh_hans: 这位演讲者不是这个提案的一部分。

source: The speaker has been added to the proposal.
el: Ο ομιλητής προστέθηκε στην πρόταση.
es: El/la orador/a ha sido añadido/a a la propuesta.
fr: L'intervenant a été ajouté à la proposition.
id: Pembicara telah ditambahkan ke proposal.
zh_hans: 该发言者已被添加到提案中

source: The proposal has been updated!
el: Η πρόταση ενημερώθηκε!
es: ¡La propuesta ha sido actualizada!
fr: La proposition a été mise à jour !
id: Proposal telah diperbarui!
zh_hans: 提议已经更新！

source: The anonymisation has been updated.
el: Η ανωνυμοποίηση έχει ενημερωθεί.
es: Se ha actualizado la anonimazión.
fr: L'anonymisation a été mise à jour.
id: Anonimisasi telah diperbarui.
zh_hans: 匿名化已更新。

source: This proposal is now marked as anonymised.
el: Αυτή η πρόταση έχει πλέον επισημανθεί ως ανώνυμη.
es: Esta propuesta está ahora marcada como anónima.
fr: Cette proposition est maintenant considérée comme étant anonymisée.
id: Proposal ini sekarang ditandai sebagai anonim.
zh_hans: 这个提案现在已被标记为匿名化了。

source: {name} proposal feed
el: Ροή πρότασης {name}
es: {name} comentarios para la propuesta
fr: Flux {name}
id: {name} umpan proposal
zh_hans: {name} 提案动态

source: Updates to the {name} schedule.
el: Ενημερώσεις στο πρόγραμμα {name}.
es: Actualizaciónes de la agenda {name}.
fr: Mise à jour du planning {name}.
id: Pembaruan pada jadwal {name}.
zh_hans: {name}日程表的更新。

source: New {event} proposal: {title}
el: Νέα πρόταση {event}: {title}
es: Nueva propuesta {event}: {title}
fr: Nouvelle proposition pour {event} : {title}
id: Proposal {event} baru: {title}
zh_hans: 新的 {event} 提案：{title}

source: Your comment on “{title}”
es: Tu comentario sobre “{title}”
id: Komentar Anda pada “{title}”

source: The comment has been deleted.
es: El comentario ha sido eliminado.
id: Komentar telah dihapus.

source: Changed {count} proposal states.
el: Άλλαξε {count} καταστάσεις πρότασης.
es: Se cambiaron {count} estados de propuestas.
fr: Modification de {count} états de propositions.
id: Status proposal {count} diubah.
zh_hans: 更改了{count}个提议状态。

source: Speaker CSV
ar: المتحدث CSV
el: Ηχείο CSV
es: CSV del ponente
fr: CSV des intervenants
id: CSV Pembicara
zh_hans: 说话者CSV

source: Please choose a different email address.
ar: الرجاء اختيار عنوان بريد إلكتروني مختلف.
el: Επιλέξτε διαφορετική διεύθυνση email.
es: Por favor, elija una dirección de correo electrónico diferente.
fr: Veuillez choisir une autre adresse électronique.
id: Silakan pilih alamat email yang lain.
zh_hans: 请选择另一个电子邮件地址。

source: Password (current)
ar: كلمة السر (الحالية)
el: Κωδικός πρόσβασης (τρέχων)
es: Contraseña (actual)
fr: Mot de passe (actuel)
id: Kata sandi (saat ini)
zh_hans: 密码（当前）

source: Read all endpoints
es: Leer todos los endpoints
id: Baca semua endpoint

source: Read and write all endpoints
es: Leer y escribir todos los endpoints
id: Baca dan tulis semua endpoint

source: Customize permissions and endpoints
es: Personalizar permisos y endpoints

source: Choose a preset or configure detailed permissions below.
es: Elige un preset o configura permisos detallados a continuación.
id: Pilih preset atau atur izin secara rinci di bawah.

source: Invalid permissions selected: {perms}
es: Permisos no válidos seleccionados: {perms}
id: Izin yang dipilih tidak valid: {perms}

source: There already exists an account for this email address.
es: Ya existe una cuenta para esta dirección de correo electrónico.
id: Sudah ada akun untuk alamat email ini.

source: Please provide a profile picture or allow us to load your picture from gravatar!
ar: يرجى تقديم صورة للملف الشخصي أو السماح لنا بتحميل صورتك من Gravatar!
el: Δώστε μια φωτογραφία προφίλ ή επιτρέψτε μας να φορτώσουμε την εικόνα σας από το gravatar!
es: Por favor, brinde una foto de perfil o, ¡permítanos cargar su foto desde gravatar!
fr: Veuillez fournir une image de profil ou charger votre image depuis gravatar !
id: Silakan sediakan foto profil atau izinkan kami memuat foto Anda dari gravatar!
zh_hans: 请提供您的个人资料照片或允许我们从 gravatar 载入您的照片！

source: The name you entered does not match the name on your account. Please update your account name in your profile before submitting.
es: El nombre que ingresaste no coincide con el nombre de tu cuenta. Actualiza el nombre de tu cuenta en tu perfil antes de enviar.
id: Nama yang Anda masukkan tidak sesuai dengan nama pada akun Anda. Silakan perbarui nama akun di profil Anda sebelum mengirim.

source: Non-accepted submitters
ar: مقدمو الطلبات غير المقبولين
el: Μη-αποδεκτοί αιτούντες
es: Proponentes no acceptados
fr: Intervenants pas encore acceptés
id: Pengirim yang tidak diterima
zh_hans: 未被接受的提交者

source: Marked as arrived
es: Marcado como llegado
id: Ditandai hadir

source: Not yet arrived
es: Aún no ha llegado
id: Belum tiba

source: display name
es: nombre para mostrar
id: Nama tampilan

source: Password (again)
ar: كلمه السر(تكرارا)
el: Κωδικός πρόσβασης (ξανά)
es: Contraseña (nuevamente)
fr: Mot de passe (encore)
id: Kata sandi (konfirmasi)
zh_hans: 密码（再次输入）

source: Please fill all fields of either the login or the registration form.
ar: يرجى ملء جميع الحقول الخاصة بتسجيل الدخول أو استمارة التسجيل.
el: Συμπληρώστε όλα τα πεδία είτε της σύνδεσης είτε της φόρμας εγγραφής.
es: Por favor, rellene todos los campos del formulario de conexión o de registro.
fr: Veuillez remplir tous les champs du formulaire de connexion ou de création de compte.
id: Silakan isi semua bidang pada formulir login atau registrasi.
zh_hans: 请填写登录或注册表格中的所有字段。
