Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: If this takes longer than a few minutes, please refresh this page or contact us.
ar: إذا استغرقت العملية أكثر من بضع دقائق، يرجى تحديث هذه الصفحة أو الاتصال بنا.
da: Hvis det tager mere end et par minutter, så genlæs denne side eller kontakt os.
el: Εάν αυτό διαρκεί περισσότερο από μερικά λεπτά, ανανεώστε αυτή τη σελίδα ή επικοινωνήστε μαζί μας.
es: Si esto tarda más de unos minutos, por favor, actualice esta página o póngase en contacto con nosotros.
fr: Si cela prend plus de quelques minutes, veuillez rafraîchir cette page ou nous contacter.
id: Jika ini memakan waktu lebih dari beberapa menit, silakan muat ulang halaman ini atau hubungi kami.
tr: Bu işlem birkaç dakikadan uzun sürerse lütfen bu sayfayı yenileyin veya bize ulaşın.
zh_hans: 如果这花费的时间超过几分钟，请刷新此页面或与我们联系。

source: powered by <a %(a_attr)s>eventyay</a>
ar: مدعوم من قبل <a %(a_attr)s>eventyay</a>
da: drevet af <a %(a_attr)s>eventyay</a>
el: τροφοδοτείται από <a %(a_attr)s>eventyay</a>
es: impulsado por <a %(a_attr)s>eventyay</a>
fr: propulsé par <a %(a_attr)s>eventyay</a>
id: didukung oleh <a %(a_attr)s>eventyay</a>
tr: <a %(a_attr)s>eventyay</a> ile desteklenmektedir
zh_hans: 由<a %(a_attr)s>eventyay</a>提供支持

source: You receive these emails based on your notification settings.
ar: تتلقى هذه الرسائل بناء على إعدادات الإشعار.
el: Λαμβάνετε αυτά τα μηνύματα ηλεκτρονικού ταχυδρομείου με βάση τις ρυθμίσεις ειδοποιήσεων.
es: Recibirá estos mensajes de correo electrónico en función de su configuración de notificación.
fr: Vous recevez ces e-mails en fonction de vos paramètres de notification.
id: Anda menerima email ini berdasarkan pengaturan notifikasi Anda.
tr: Bu e-postaları bildirim ayarlarınıza göre alırsınız.
zh_hans: 您将根据通知设置接收这些电子邮件。

source: Click here to view and change your notification settings
ar: انقر هنا لعرض وتغيير إعدادات الإشعار
el: Κάντε κλικ εδώ για να δείτε και να αλλάξετε τις ρυθμίσεις ειδοποιήσεων
es: Haga clic aquí para ver y cambiar su configuración de notificación
fr: Cliquez ici pour voir et modifier vos paramètres de notification
id: Klik di sini untuk melihat dan mengubah pengaturan notifikasi Anda
tr: Bildirim ayarlarınızı görüntülemek ve değiştirmek için buraya tıklayın
zh_hans: 单击此处查看和更改通知设置

source: Click here disable all notifications immediately.
ar: انقر هنا تعطيل كافة الإخطارات على الفور.
el: Κάντε κλικ εδώ απενεργοποιήστε όλες τις ειδοποιήσεις αμέσως.
es: Haga clic aquí para desactivar todas las notificaciones inmediatamente.
fr: Cliquez ici pour désactiver immédiatement toutes les notifications.
id: Klik di sini untuk menonaktifkan semua notifikasi segera.
tr: Tüm bildirimleri hemen devre dışı bırakmak için buraya tıklayın.
zh_hans: 单击此处立即禁用所有通知。

source: Click here to view and change your notification settings:
ar: انقر هنا لعرض وتغيير إعدادات الإشعار:
el: Κάντε κλικ εδώ για να δείτε και να αλλάξετε τις ρυθμίσεις ειδοποιήσεων:
es: Haga clic aquí para ver y cambiar su configuración de notificación:
fr: Cliquez ici pour voir et modifier vos paramètres de notification:
id: Klik di sini untuk melihat dan mengubah pengaturan notifikasi Anda:
tr: Bildirim ayarlarınızı görüntülemek ve değiştirmek için buraya tıklayın:
zh_hans: 点击此处查看和更改您的通知设置：

source: Click here disable all notifications immediately:
ar: انقر هنا تعطيل كافة الإخطارات على الفور:
el: Κάντε κλικ εδώ απενεργοποιήστε αμέσως όλες τις ειδοποιήσεις:
es: Haga clic aquí para desactivar todas las notificaciones inmediatamente:
fr: Cliquez ici pour désactiver immédiatement toutes les notifications:
id: Klik di sini untuk menonaktifkan semua notifikasi segera:
tr: Tüm bildirimleri hemen devre dışı bırakmak için buraya tıklayın:
zh_hans: 单击此处立即禁用所有通知：

source: You are receiving this email because someone signed you up for the following event:
ar: تلقيت هذا البريد لأنك قمت بالحجز في:
da: Du modtager denne e-mail fordi du har afgivet bestilling på følgende arrangement:
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή κάποιος έχετε εγγραφεί για την ακόλουθη εκδήλωση:
es: Recibe este correo electrónico porque alguien le ha registrado en el siguiente evento:
id: Anda menerima email ini karena seseorang mendaftarkan Anda untuk acara berikut:
tr: Aşağıdaki etkinlik için bir sipariş verdiğinizden dolayı bu e-postayı alıyorsunuz:
zh_hans: 您收到此电子邮件是因为有人为你注册了以下活动：

source: Event:
ar: الفعالية:
da: Arrangement:
el: Εκδήλωση:
es: Evento:
fr: Événement:
id: Acara:
tr: Etkinlik:
zh_hans: 活动：

source: Order code:
ar: رمز الطلب:
da: Bestillingskode:
el: Κωδικός παραγγελίας:
es: Código de la orden:
fr: Code de commande:
id: Kode pesanan:
tr: Sipariş kodu:
zh_hans: 订单号：

source: created by
da: Bruger oprettet.
es: creado por
id: dibuat oleh
tr: Oluşturuldu

source: Organizer:
da: Arrangør
es: Organizador:
id: Penyelenggara:
tr: Organizatör

source: View registration details
ar: عرض تفاصيل التسجيل
da: Vis bestillingsdetaljer
el: Προβολή λεπτομερειών εγγραφής
es: Ver detalles del registro
id: Lihat detail pendaftaran
tr: Sipariş detaylarını incele
zh_hans: 查看注册详细信息

source: You are receiving this email because you placed an order for the following event:
ar: تلقيت هذا البريد لأنك قمت بالحجز في:
da: Du modtager denne e-mail fordi du har afgivet bestilling på følgende arrangement:
el: Λαμβάνετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου επειδή κάνατε μια παραγγελία για την ακόλουθη εκδήλωση:
es: Usted está recibiendo este correo electrónico porque usted hizo un pedido para el siguiente evento:
fr: Vous recevez cet email parce que vous avez passé une commande pour l'événement suivant:
id: Anda menerima email ini karena Anda melakukan pemesanan untuk acara berikut:
tr: Aşağıdaki etkinlik için bir sipariş verdiğinizden dolayı bu e-postayı alıyorsunuz:
zh_hans: 您收到此电子邮件是因为您订购了以下活动：

source: Details:
da: Bestillingsdetaljer
es: Detalles:
id: Detail:
tr: Sipariş detayları

source: days before
ar: قبل أيام
da: dage før
el: ημέρες πριν
es: días antes
fr: jours avant
id: hari sebelum
tr: günler önce
zh_hans: 事件提醒

source: minutes before
da: dage før
es: minutos antes
id: menit sebelum
tr: günler önce

source: at
ar: في
da: kl.
el: στο
es: en
fr: à
id: pada
tr: de
zh_hans: 在

source: Enable ticket format
da: Aktiver betalingsmetode
es: Activar formato de ticket
id: Aktifkan format tiket
tr: Ödeme yöntemini etkinleştir

source: Download ticket
ar: حمل تذكرة
da: Hent billet
el: Κατεβάστε το εισιτήριο
es: Descargar ticket
fr: Télécharger le ticket
id: Unduh tiket
tr: Bileti indir
zh_hans: 下载门票

# timeline
source: Event starts
es: Inicio del evento

# timeline
source: Event ends
es: Fin del evento

# timeline
source: Admissions for the event start
es: Inicio de admisiones para el evento
id: Pendaftaran acara dimulai

# timeline
source: Start of ticket sales
ar: بدء من مبيعات التذاكر
da: Start af forsalg
el: Έναρξη των πωλήσεων εισιτηρίων
es: Inicio de la venta de entradas
id: Mulai penjualan tiket
tr: Ön satışın başlangıcı
zh_hans: 售票开始

# timeline
source: End of ticket sales
ar: نهاية مبيعات التذاكر
da: Slut af forsalg
el: Τέλος των πωλήσεων εισιτηρίων
es: Fin de la venta de entradas
id: Akhir penjualan tiket
tr: Ön satışın sonu
zh_hans: 售票结束

# timeline
source: Customers can no longer modify their orders
ar: لم يعد يمكن للعملاء تعديل أوامرهم
da: Tillad brugere at annullere ubetalte bestillinger
el: Οι πελάτες δεν μπορούν πλέον να τροποποιούν τις παραγγελίες τους
es: Los clientes ya no pueden modificar sus pedidos
id: Pelanggan tidak lagi dapat mengubah pesanan mereka
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver
zh_hans: 客户无法再修改其订单

# timeline
source: No more payments can be completed
ar: يمكن أن تكتمل أي مزيد من المدفوعات
da: Betaling gennemført.
el: Δεν μπορούν να ολοκληρωθούν περισσότερες πληρωμές
es: No se pueden completar más pagos
id: Tidak ada pembayaran lagi yang dapat diselesaikan
tr: Ödemeyi tamamlandı olarak işaretle
zh_hans: 无法再完成付款

# timeline
source: Tickets can be downloaded
ar: تذاكر يمكن تحميلها
da: Billetdownload
el: Τα εισιτήρια μπορείτε να καταβέσετε
es: Las entradas se pueden descargar
id: Tiket dapat diunduh
tr: Bilet indir
zh_hans: 可下载门票

# timeline
source: Customers can no longer cancel free or unpaid orders
ar: لم يعد يمكن للعملاء إلغاء أوامر المجانية أو المدفوعة
da: Tillad brugere at annullere ubetalte bestillinger
el: Οι πελάτες δεν μπορούν πλέον να ακυρώσουν τις δωρεάν ή μη καταβληθείσες παραγγελίες
es: Los clientes ya no pueden cancelar pedidos gratuitos o no pagados
id: Pelanggan tidak lagi dapat membatalkan pesanan gratis atau yang belum dibayar
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver
zh_hans: 客户不能再取消免费或未付款的订单

# timeline
source: Customers can no longer cancel paid orders
ar: لم يعد يمكن للعملاء إلغاء أوامر دفع
da: Tillad brugere at annullere ubetalte bestillinger
el: Οι πελάτες δεν μπορούν πλέον να ακυρώσουν τις πληρωμένες παραγγελίες
es: Los clientes ya no pueden cancelar pedidos pagados
id: Pelanggan tidak lagi dapat membatalkan pesanan berbayar
tr: Kullanıcıların ödenmemiş siparişleri iptal etmesine izin ver
zh_hans: 客户无法再取消已付款的订单

# timeline
source: Download reminders are being sent out
ar: يتم إرسال رسائل تذكيرية تحميل
el: Αποστέλλεται λήψη υπενθυμίσεων
es: Se están enviando recordatorios de descarga
fr: Les rappels de téléchargement sont envoyés
id: Pengingat unduhan sedang dikirim
zh_hans: 正在发送下载提醒

# timeline
source: Product "{name}" becomes available
ar: المنتج "{name}" يصبح متوفرا
da: Produktnavn og variant
el: Το προϊόν "{name}" είναι διαθέσιμο
es: El producto "{name}" está disponible
id: Produk "{name}" tersedia
tr: Ürün adı ve varyasyonu
zh_hans: 产品{name}变为可用

# timeline
source: Product "{name}" becomes unavailable
ar: المنتج "{name}" يصبح غير متوفر
el: Το προϊόν "{name}" δεν είναι διαθέσιμο
es: Producto "{name}" esta ocupado
fr: Le produit "{name}" devient indisponible
id: Produk "{name}" tidak tersedia
zh_hans: 产品“{name}”变为不可用

# timeline
source: Payment provider "{name}" can no longer be selected
ar: مقدم الدفع "{name}" لم يعد من الممكن اختيار
el: Ο πάροχος πληρωμής "{name}" δεν μπορεί πλέον να επιλεγεί
es: El proveedor de pagos "{name}" ya no se puede seleccionar
fr: Le prestataire de paiement "{name}" ne peut plus être sélectionné
id: Penyedia pembayaran "{name}" tidak lagi dapat dipilih
zh_hans: 无法再选择付款提供商“ {name} ”

source: This field has an invalid value: %(value)s.
ar: هذا الحقل يحتوي على قيمة غير صالحة: %(value)s
el: Το πεδίο αυτό έχει μη έγκυρη τιμή: %(value)s.
es: Este campo tiene un valor no válido: %(value)s.
fr: Ce champ a une valeur non valide : %(value)s1.
id: Kolom ini memiliki nilai tidak valid: %(value)s.
tr: Bu alanın geçersiz bir değeri var: %(value)s.
zh_hans: 该字段的值无效：%(value)s。

source: You are seeing this message because this HTTPS site requires a 'Referer header' to be sent by your Web browser, but none was sent. This header is required for security reasons, to ensure that your browser is not being hijacked by third parties.
ar: كنت ترى هذه الرسالة لهذا الموقع HTTPS يتطلب "رأس التحويلية" ليتم إرسالها من قبل مستعرض ويب، ولكن تم إرسال لا شيء. مطلوب هذا الرأس لأسباب أمنية، لضمان أن متصفحك لا يتم اختطافها من قبل أطراف ثالثة.
el: Βλέπετε αυτό το μήνυμα επειδή αυτός ο ιστότοπος HTTPS απαιτεί μια "κεφαλίδα Referer" που θα αποσταλεί από το πρόγραμμα περιήγησης στο Web, αλλά καμία δεν έχει σταλεί. Αυτή η κεφαλίδα απαιτείται για λόγους ασφαλείας, για να διασφαλιστεί ότι το πρόγραμμα περιήγησής σας δεν καταπατηθεί από τρίτους.
es: Usted está viendo este mensaje porque este sitio HTTPS requiere que su navegador envíe un 'Encabezado de referencia', pero no se ha enviado ninguno. Esta cabecera es necesaria por razones de seguridad, para asegurarse de que su navegador no está siendo secuestrado por terceros.
fr: Vous voyez ce message parce que ce site HTTPS nécessite un 'Referer header' pour être envoyé par votre navigateur Web, mais aucun n' a été envoyé. Cet en-tête est nécessaire pour des raisons de sécurité, afin que votre navigateur ne soit pas piraté par des tiers.
id: Anda melihat pesan ini karena situs HTTPS ini mengharuskan peramban web Anda mengirimkan 'Referer header', tetapi tidak ada yang dikirim. Header ini diperlukan untuk alasan keamanan, agar peramban Anda tidak dibajak oleh pihak ketiga.
tr: Bu iletiyi görüyorsunuz, çünkü bu HTTPS sitesi, Web tarayıcınız tarafından gönderilecek bir 'Referer üstbilgisi' gerektirir, ancak hiçbiri gönderilmemiştir. Bu başlık, tarayıcınızın üçüncü taraflarca ele geçirilmediğinden emin olmak için güvenlik nedenleriyle gereklidir.
zh_hans: 您看到此消息是因为此https站点要求Web浏览器发送“referer 标题”，但没有发送。出于安全原因，此标题是必需的，以确保您的浏览器不会被第三方劫持。

source: If you have configured your browser to disable 'Referer' headers, please re-enable them, at least for this site, or for HTTPS connections, or for 'same-origin' requests.
ar: إذا قمت بتكوين متصفحك لرؤوس تعطيل "التحويلية"، يرجى إعادة تمكينها، على الأقل لهذا الموقع، أو HTTPS اتصالات، أو لطلبات "من نفس المنشأ".
el: Αν έχετε ρυθμίσει το πρόγραμμα περιήγησής σας για να απενεργοποιήσετε τις κεφαλίδες Referer, ενεργοποιήστε τις ξανά, τουλάχιστον για αυτόν τον ιστότοπο ή για συνδέσεις HTTPS ή για αιτήσεις τύπου "ίδιας προέλευσης".
es: Si ha configurado su navegador para desactivar las cabeceras de'Referencia', por favor vuelva a habilitarlas, al menos para este sitio, o para conexiones HTTPS, o para peticiones de 'mismo origen'.
fr: Si vous avez configuré votre navigateur pour désactiver les en-têtes 'Referer', veuillez les réactiver, au moins pour ce site, ou pour les connexions HTTPS, ou pour les requêtes 'same-origin'.
id: Jika Anda telah mengonfigurasi peramban Anda untuk menonaktifkan header 'Referer', harap aktifkan kembali, setidaknya untuk situs ini, untuk koneksi HTTPS, atau untuk permintaan 'same-origin'.
tr: Tarayıcınızı 'Referer' başlıklarını devre dışı bırakacak şekilde yapılandırdıysanız, lütfen en azından bu site için veya HTTPS bağlantıları için veya 'aynı kökenli' istekler için bunları yeniden etkinleştirin.
zh_hans: 如果您已将浏览器配置为禁用“referer”标题，请至少为此网站、HTTPS连接或“相同来源”请求重新启用它们。

source: You are seeing this message because this site requires a CSRF cookie when submitting forms. This cookie is required for security reasons, to ensure that your browser is not being hijacked by third parties.
ar: كنت ترى هذه الرسالة لأن هذا الموقع يتطلب الكعكة CSRF عند إرسال النماذج. مطلوب ملف تعريف الارتباط هذا لأسباب أمنية، لضمان أن متصفحك لا يتم اختطافها من قبل أطراف ثالثة.
el: Βλέπετε αυτό το μήνυμα επειδή αυτός ο ιστότοπος απαιτεί cookie CSRF κατά την υποβολή αιτήσεων. Αυτό το cookie απαιτείται για λόγους ασφαλείας, για να διασφαλιστεί ότι το πρόγραμμα περιήγησής σας δεν θα καταπατηθεί από τρίτους.
es: Usted está viendo este mensaje porque este sitio requiere una cookie CSRF al enviar formularios. Esta cookie es necesaria por razones de seguridad, para garantizar que su navegador no está siendo secuestrado por terceros.
fr: Vous voyez ce message parce que ce site requiert un cookie CSRF lors de la soumission des formulaires. Ce cookie est nécessaire pour des raisons de sécurité, afin que votre navigateur ne soit pas piraté par des tiers.
id: Anda melihat pesan ini karena situs ini mengharuskan cookie CSRF saat mengirimkan formulir. Cookie ini diperlukan untuk alasan keamanan, agar peramban Anda tidak dibajak oleh pihak ketiga.
tr: Bu iletiyi görüyorsunuz, çünkü bu site formları gönderirken bir CSRF çerezi gerektiriyor. Bu çerez, tarayıcınızın üçüncü taraflarca ele geçirilmediğinden emin olmak için güvenlik nedenleriyle gereklidir.
zh_hans: 您看到此消息是因为此站点在提交表单时需要CSRF cookie。出于安全原因，需要此cookie，以确保您的浏览器不会被第三方劫持。

source: If you have configured your browser to disable cookies, please re-enable them, at least for this site, or for 'same-origin' requests.
ar: إذا قمت بتكوين متصفحك لتعطيل ملفات تعريف الارتباط، يرجى إعادة تمكينها، على الأقل لهذا الموقع، أو لطلبات "من نفس المنشأ".
el: Αν έχετε ρυθμίσει το πρόγραμμα περιήγησής σας για να απενεργοποιήσετε τα cookies, ενεργοποιήστε τα ξανά, τουλάχιστον για αυτόν τον ιστότοπο ή για αιτήματα ίδιας προέλευσης.
es: Si ha configurado su navegador para deshabilitar las cookies, por favor, vuelva a habilitarlas, al menos para este sitio, o para las peticiones"del mismo origen".
fr: Si vous avez configuré votre navigateur pour désactiver les cookies, veuillez les réactiver, au moins pour ce site, ou pour les requêtes de même origine.
id: Jika Anda telah mengonfigurasi peramban Anda untuk menonaktifkan cookie, harap aktifkan kembali, setidaknya untuk situs ini atau untuk permintaan 'same-origin'.
tr: Tarayıcınızı çerezleri devre dışı bırakacak şekilde yapılandırdıysanız, lütfen bunları en azından bu site için veya "aynı kökenli" istekler için yeniden etkinleştirin.
zh_hans: 如果您已将浏览器配置为禁用cookie，请至少为此网站或“相同来源”请求重新启用cookie。

source: An unexpected error has occurred, please try again later.
ar: حدث خطأ غير متوقع، يرجى المحاولة مرة أخرى في وقت لاحق.
da: Siden stødte på en uventet intern fejl. Prøv venligst igen.
el: Παρουσιάστηκε μη αναμενόμενο σφάλμα, δοκιμάστε ξανά αργότερα.
es: Ha ocurrido un error inesperado. Por favor, inténtelo de nuevo más tarde.
id: Terjadi kesalahan tak terduga, silakan coba lagi nanti.
tr: Dahili bir hata oluştu, lütfen tekrar deneyin.
zh_hans: 发生意外错误，请稍后再试。

source: The task has been completed.
ar: تم الانتهاء من المهمة.
da: Opgaven er fuldført.
el: Η εργασία έχει ολοκληρωθεί.
es: La tarea ha sido completada.
fr: La tâche est terminée.
id: Tugas telah selesai.
tr: Görev tamamlandı.
zh_hans: 任务已完成。

source: Your draft was saved. You can continue to edit it as long as the CfP is open.
ar: تم حفظ مسودتك. يمكنك الاستمرار في تحريره طالما أن CfP مفتوح.
el: Το πρόχειρό σας αποθηκεύτηκε. Μπορείτε να συνεχίσετε να το επεξεργάζεστε όσο είναι ανοιχτό το CfP.
es: Su borrador fue guardado. Puede continuar editando mientras esté abierto el llamado a propuestas.
fr: Votre brouillon a été sauvegardé. Vous pouvez continuer à le modifier tant que l’appel à participation est ouvert.
id: Draf Anda disimpan. Anda dapat terus mengeditnya selama CfP masih dibuka.
zh_hans: 你的草稿已保存。只要审稿人征集稿件的通知还有效，你就可以继续编辑它。

source: Congratulations, you’ve submitted your proposal! You can continue to make changes to it up to the submission deadline, and you will be notified of any changes or questions.
ar: تهانينا، هذا تأكيد على الانتهاء من تقديم المقترح! يمكنك الاستمرار في إجراء تغييرات عليه حتى الموعد النهائي للتقديم. سنخبرك بأي تغييرات قد تطرأ أو أسئلة قد نحتاجها.
el: Συγχαρητήρια, υποβάλατε την πρότασή σας! Μπορείτε να συνεχίσετε να κάνετε αλλαγές σε αυτήν μέχρι την προθεσμία υποβολής και θα ειδοποιηθείτε για τυχόν αλλαγές ή ερωτήσεις.
es: ¡Enhorabuena, su propuesta ha sido enviada! Puede hacer cambios en la propuesta hasta la fecha límite de envío. Le notificaremos con cualquier cambio o pregunta que tengamos.
fr: Félicitations, vous avez déposé votre proposition ! Vous pouvez continuer à la modifier jusqu'à la date butoir de dépôt et vous serez notifié de tout changement ou de toute question.
id: Selamat, Anda telah mengirimkan proposal Anda! Anda dapat terus mengubahnya hingga batas waktu pengiriman, dan Anda akan diberi tahu tentang perubahan atau pertanyaan apa pun.
zh_hans: 祝贺您，您已经提交了您的提案！您可以在提交截止日期之前继续对其进行更改，并将收到任何更改或问题的通知。

source: Hey, nice to meet you!
ar: مرحبا، سررت بالتعرف عليك!
el: Χαρήκαμε για τη γνωριμία!
es: ¡Hola, es un placer conocerle!
fr: Hey, ravi de vous rencontrer !
id: Hai, senang bertemu dengan Anda!
zh_hans: 嘿，很高兴见到你！

source: We’re glad that you want to contribute to our event with your proposal. Let’s get started, this won’t take long.
ar: نحن سعداء أنك تريد المساهمة في طرح طلبك (مقترحك) في هذا الحدث. لنبدأ ، لن يستغرق الأمر وقتًا طويلاً.
el: Χαιρόμαστε που θέλετε να συνεισφέρετε στην εκδήλωσή μας με την πρότασή σας. Ας ξεκινήσουμε, αυτό δεν θα διαρκέσει πολύ.
es: Nos alegra que quiera contribuir a nuestro evento con su propuesta. Empecemos ahora, no tomará mucho tiempo.
fr: Nous sommes heureux de voir que vous voulez proposer une intervention pour notre évènement. Commençons, ça ne va pas être long.
id: Kami senang Anda ingin berkontribusi ke acara kami dengan proposal Anda. Mari mulai, ini tidak akan lama.
zh_hans: 我们很高兴您想为我们的活动提供建议。让我们开始吧，这不会花费很长时间。

source: There was an error when logging in. Please contact the organizer for further help.
es: Ocurrió un error al iniciar sesión. Por favor, contacta al organizador para obtener ayuda.

source: Account
da: Beløb
es: Cuenta
id: Akun
tr: Miktar

source: That’s it about your proposal! We now just need a way to contact you.
ar: هذا كل شيء عن اقتراحك! نحن الآن فقط بحاجة إلى طريقة للتواصل معك.
el: Αυτά για την πρότασή σου! Τώρα χρειαζόμαστε απλώς έναν τρόπο να επικοινωνήσουμε μαζί σας.
es: Hemos terminado la preparación de su propuesta! Solo necesitamos saber como contactarle.
fr: C'est tout pour votre proposition ! Maintenant nous avons juste besoin d'un moyen de vous contacter.
id: Itu saja mengenai proposal Anda! Sekarang kami hanya perlu cara untuk menghubungi Anda.
zh_hans: 就你的建议，就这些内容就够了！我们现在只需要一个联系你的方式。

source: To create your proposal, you need an account on this page. This not only gives us a way to contact you, it also gives you the possibility to edit your proposal or to view its current state.
ar: لمشاركة اقتراحك ، تحتاج إلى إنشاء حساب في هذه الصفحة. لا يمنحنا هذا طريقة للاتصال بك فحسب ، بل يمنحك أيضًا إمكانية تعديل اقتراحك أو عرض حالته الحالية.
el: Για να δημιουργήσετε την πρότασή σας, χρειάζεστε έναν λογαριασμό σε αυτήν τη σελίδα. Αυτό όχι μόνο μας δίνει έναν τρόπο να επικοινωνήσουμε μαζί σας, αλλά σας δίνει επίσης τη δυνατότητα να επεξεργαστείτε την πρότασή σας ή να δείτε την τρέχουσα κατάστασή της.
es: Para crear su propuesta, tiene que tener una cuenta. No solo nos permite contactarle, pero también nos da la posibilidad de editar su propuesta o de ver su estado actual.
fr: Pour créer votre proposition, vous avez besoin d'un compte sur cette page. Non seulement cela nous permet de vous contacter, mais cela vous permet aussi d'éditer votre proposition et de voir son état.
id: Untuk membuat proposal, Anda membutuhkan akun di halaman ini. Ini tidak hanya memberi kami cara untuk menghubungi Anda, tetapi juga memberi Anda kemampuan untuk mengedit proposal atau melihat statusnya.
zh_hans: 要创建您的建议，您需要在该页面上拥有一个帐户。这不仅为我们提供了一种与您联系的方式，还为您提供了编辑您的建议或查看其当前状态的可能性。

source: Profile
ar: ملف التعريف الخاص بك
el: Προφίλ
es: Perfíl
fr: Profil
id: Profil
zh_hans: 个人资料

source: Tell us something about yourself!
ar: اخبرنا شيئا عن نفسك!
el: Πείτε μας κάτι για τον εαυτό σας!
es: Di nos algo sobre ti!
fr: Parlez nous de vous !
id: Ceritakan sesuatu tentang diri Anda!
zh_hans: 告诉我们一些关于你自己的事情！

source: This information will be publicly displayed next to your session - you can always edit for as long as proposals are still open.
ar: سيتم عرض هذه المعلومات علنًا بجوار جلستك - يمكنك دائمًا التعديل طالما أن الطلبات (المقترحات) لا تزال مفتوحة.
el: Αυτές οι πληροφορίες θα εμφανίζονται δημόσια δίπλα στην συνεδρία σας - μπορείτε πάντα να τις επεξεργαστείτε για όσο διάστημα οι προτάσεις είναι ακόμα ανοιχτές.
es: Esta información se mostrará públicamente junto a su sesión. - tu las podrás editar todo el tiempo mientras estén abiertas.
fr: Ces informations seront affichées publiquement avec vos interventions - vous pourrez toujours les modifier tant que l'appel à propositions n'est pas close.
id: Informasi ini akan ditampilkan secara publik di samping sesi Anda - Anda selalu dapat mengeditnya selama pengajuan proposal masih dibuka.
zh_hans: 这些信息将会公开显示在你的会话旁边 - 只要建议还未关闭，你随时可以进行编辑。

source: Go to CfP
ar: الذهاب الى دعوة المشاركة
el: Πηγαίνετε στο CfP
es: Ir a CfP
fr: Aller à l'appel à participation
id: Buka CfP
zh_hans: 前往CfP
