Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Team "%(team)s" of organizer "%(organizer)s"
ar: فريق "%(team)s" منظم "%(organizer)s"
da: Team "%(team)s" af arrangører "%(organizer)s"
el: Ομάδα "%(team)s" του διοργανωτή "%(organizer)s"
es: Equipo "%(team)s" de organizador "%(organizer)s"
fr: Équipe "%(team)s1" de l'organisateur "%(organizer)s2"
id: Tim "%(team)s" dari penyelenggara "%(organizer)s"
tr: Takım "%(team)s" organizatör "%(organizer)s"
zh_hans: 组织者"%(team)s"的团队"%(organizer)s"

source: User history
ar: التاريخ المستخدم
da: Brugerhistorik
el: Ιστορικό χρηστών
es: Historial de usuarios
fr: Historique de l'utilisateur
id: Riwayat pengguna
tr: Kullanıcı geçmişi
zh_hans: 用户历史纪录

source: User created.
ar: المستخدمين التي تم إنشاؤها.
da: Bruger oprettet.
el: Δημιουργήθηκε χρήστης.
es: Creado por el usuario.
fr: Utilisateur créé.
id: Pengguna dibuat.
tr: Kullanıcı oluşturuldu.
zh_hans: 用户创建。

source: Create a new user
ar: إنشاء مستخدم جديد
da: Opret en ny bruger
el: Δημιουργία νέου χρήστη
es: Crear un nuevo usuario
fr: Créer un nouvel utilisateur
id: Buat pengguna baru
tr: Yeni bir kullanıcı oluştur
zh_hans: 创建一个新用户

source: Delete voucher
ar: قسيمة حذف
da: Slet rabatkode
el: Διαγραφή κουπονιού
es: Borrar documento
fr: Supprimer le bon d'achat
id: Hapus voucher
tr: Kuponu sil
zh_hans: 删除优惠券

source: Are you sure you want to delete the voucher <strong>%(invoice_voucher)s</strong>?
da: Er du sikker på at du vil slette rabatkoden <strong>%(voucher)s</strong>?
es: ¿Está seguro de que desea eliminar el cupón <strong>%(invoice_voucher)s</strong>?
id: Anda yakin ingin menghapus voucher <strong>%(invoice_voucher)s</strong>?
tr: Kuponu <strong>%(voucher)s</strong> silmek istediğinizden emin misiniz?

source: This voucher already has been used. It is not recommended to modify it.
ar: هذه القسائم بالفعل تم استخدامها. فمن غير المستحسن لتعديله.
da: Denne rabatkode er allerede blevet brugt. Det kan ikke anbefales at ændre den.
el: Αυτό το κουπόνι έχει ήδη χρησιμοποιηθεί. Δεν συνιστάται η τροποποίησή του.
es: Este recibo ya ha sido utilizado. No se recomienda modificarlo.
fr: Ce bon a déjà été utilisé. Il n'est pas recommandé de le modifier.
id: Voucher ini sudah pernah digunakan. Tidak disarankan untuk mengubahnya.
tr: Bu kupon zaten kullanılmış. Değiştirilmesi önerilmez.
zh_hans: 此优惠券已被使用。 不建议对其进行修改。

source: Voucher details
ar: تفاصيل قسيمة
da: Voucherdetaljer
el: Λεπτομέρειες κουπονιών
es: Detalles del recibo
fr: Détails du bon
id: Detail voucher
tr: Kupon bilgileri
zh_hans: 优惠券详情

source: Price effect
ar: تأثير الأسعار
da: Effekt på pris
el: Επιπτώσεις τιμής
es: Efecto sobre los precios
fr: Effet prix
id: Pengaruh harga
tr: Fiyat etkisi
zh_hans: 价格效应

source: You haven't created any vouchers yet.
ar: لم تقم بإنشاء أي قسائم حتى الان.
da: Du har endnu ikke oprettet nogen vouchere.
el: Δεν έχετε δημιουργήσει ακόμα κουπόνια.
es: Todavía no ha creado ningún documento.
fr: Vous n'avez pas encore créé de bons.
id: Anda belum membuat voucher apa pun.
tr: Henüz hiç kupon oluşturmadınız.
zh_hans: 您尚未创建任何优惠券。

source: Create a new voucher
ar: إنشاء قسيمة جديدة
da: Opret rabatkode
el: Δημιουργία νέου κουπονιού
es: Crear un nuevo recibo
fr: Créer un nouveau bon de réduction
id: Buat voucher baru
tr: Yeni bir kupon oluştur
zh_hans: 创建一个新优惠券

source: Redemptions
ar: الاسترداد
da: Indløsninger
el: Εξαγορές
es: Amortizaciones
fr: Remboursements
id: Penebusan
tr: Ödeme
zh_hans: 兑现

source: Expiry
ar: انقضاء
da: Udløbet
el: Λήξη
es: Vencimiento
fr: Expiration
id: Kedaluwarsa
tr: vade
zh_hans: 到期

source: Authorize an application
ar: يأذن تطبيق
el: Εξουσιοδότηση μιας εφαρμογής
es: Autorizar una solicitud
fr: Autorisation d'une application
id: Otorisasi aplikasi
tr: Bir uygulamayı yetkilendir
zh_hans: 授权申请

source: Do you really want to grant the application <strong>%(application)s</strong> access to your account?
da: Er du sikker på at du vil slette spørgsmålet <strong>%(question)s</strong>?
es: ¿Realmente quieres conceder a la aplicación <strong>%(application)s</strong> acceso a tu cuenta?
id: Apakah Anda benar-benar ingin memberi aplikasi <strong>%(application)s</strong> akses ke akun Anda?
tr: Eventyay hesabınıza <strong>%(application)s</strong> erişimini gerçekten vermek istiyor musunuz?

source: You are currently logged in as <strong>%(user)s</strong>.
da: Er du sikker på du vil slette datoen <strong>%(subevent)s</strong>?
es: Actualmente has iniciado sesión como <strong>%(user)s</strong>.
id: Anda sedang masuk sebagai <strong>%(user)s</strong>.
tr: Şu anda %(user)s adına çalışıyorsunuz.

source: The application requires the following permissions:
ar: يتطلب تطبيق الأذونات التالية:
da: Denne plugin rapporterer følgende problemer:
el: Η εφαρμογή απαιτεί τα ακόλουθα δικαιώματα:
es: La aplicación requiere los siguientes permisos:
fr: L'application nécessite les permissions suivantes :
id: Aplikasi ini membutuhkan izin berikut:
tr: Uygulama aşağıdaki izinleri gerektirir:
zh_hans: 该应用程序需要以下权限：

source: Please select the organizer accounts this application should get access to:
ar: يرجى اختيار منظم حسابات هذا التطبيق يجب الحصول على:
el: Επιλέξτε τους λογαριασμούς διοργανωτή που θα πρέπει να έχουν πρόσβαση στην εφαρμογή:
es: Por favor, seleccione las cuentas de organizador a las que esta aplicación debería tener acceso:
fr: Veuillez sélectionner les comptes d'organisateur auxquels cette application devrait avoir accès :
id: Silakan pilih akun penyelenggara yang akan diakses oleh aplikasi ini:
tr: Lütfen bu uygulamanın erişmesi gereken düzenleyici hesaplarını seçin:
zh_hans: 请选择此应用程序应该访问的组织者帐户：

source: This application has been reviewed, but granting access to your account is at your <strong>own risk.</strong>
es: Esta aplicación ha sido revisada, pero conceder acceso a tu cuenta es bajo tu <strong>propio riesgo.</strong>
id: Aplikasi ini telah ditinjau, tetapi memberikan akses ke akun Anda adalah atas <strong>risiko Anda sendiri.</strong>
tr: Bu uygulama, <strong>'e sahip </strong>'ye değil, bu eventyay ekibi tarafından incelenmiştir. Eventyay hesabınıza erişim vermek, kendi sorumluluğunuzda olur.

source: Toggle sidebar
es: Alternar barra lateral
id: Alihkan bilah samping

source: View event
ar: عرض الحدث
da: se begivenhed
el: προβολή εκδήλωσης
es: ver evento
fr: voir l'événement
id: Lihat acara
tr: Dükkana git
zh_hans: 去购物

source: Public profile
ar: حساب عام
el: Δημόσιο προφίλ
es: Perfil público
fr: Profil public
id: Profil publik

source: End admin session
ar: إنهاء جلسة مشرف
da: Afslut administration
el: Κλείστε τη συνάντηση admin
es: Finalizar sesión de administración
fr: Fin de la session admin
id: Akhiri sesi admin
tr: Yönetici oturumunu sonlandır
zh_hans: 结束管理会话

source: Organizer account
ar: حساب منظم
da: Navn
el: Λογαριασμός διοργανωτή
es: Cuenta del organizador
id: Akun penyelenggara
tr: Organizatör ismi
zh_hans: 组织者账户

source: Tickets dashboard
da: Billetdownload
es: Panel de entradas
id: Dasbor tiket
tr: Bilet indir

source: PRIVATE TEST MODE
es: MODO DE PRUEBA PRIVADO
id: MODE UJI PRIBADI

source: Please leave a short comment on what you did in the following admin sessions:
ar: يرجى ترك تعليق قصير على ما فعلتم في دورات المشرف التالية:
el: Αφήστε ένα σύντομο σχόλιο για το τι κάνατε στις ακόλουθες συνεδρίες διαχειριστή:
es: Por favor, deje un breve comentario sobre lo que hizo en las siguientes sesiones de administración:
fr: Veuillez laisser un bref commentaire sur ce que vous avez fait dans les sessions d'administration suivantes :
id: Silakan tinggalkan komentar singkat tentang apa yang Anda lakukan dalam sesi admin berikut:
tr: Lütfen aşağıdaki yönetici oturumlarında neler yaptığınıza dair kısa bir açıklama bırakın:
zh_hans: 请简要说明您在以下管理会话中所做的工作：

source: You are currently working on behalf of %(user)s.
ar: كنت أعمل حاليا باسم%(user)s.
el: Αυτή τη στιγμή εργάζεστε για λογαριασμό του %(user)s.
es: Actualmente trabaja en nombre de %(user)s.
fr: Vous travaillez actuellement pour le compte de %(user)s1.
id: Saat ini Anda bekerja atas nama %(user)s.
tr: Şu anda %(user)s adına çalışıyorsunuz.
zh_hans: 您当前代表%(user)s 工作。

source: Stop impersonating
ar: توقف انتحالا للشخصية
el: Σταματήστε την πλαστοπροσωπία
es: Deja de hacerte pasar por
fr: Arrêtez de vous faire passer pour quelqu'un d'autre
id: Berhenti masuk sebagai pengguna
tr: İfade etmeyi bırak
zh_hans: 停止冒充

source: Read more
ar: اقرأ أكثر
el: Διαβάστε περισσότερα
es: Leer más
fr: En savoir plus
id: Baca selengkapnya
tr: Daha fazla oku
zh_hans: 查看全文

source: Your event contains <strong>test mode orders</strong> even though <strong>test mode has been disabled</strong>. You should delete those orders to make sure they do not show up in your reports and statistics and block people from actually buying tickets.
ar: يحتوي هذا الحدث الخاص بك أوامر على <strong> وضع الاختبار </strong> على الرغم من أن وضع على <strong> اختبار تم تعطيل </strong>. يجب حذف تلك الأوامر للتأكد من أنها لا تظهر في التقارير والإحصاءات وكتلة الناس من شراء تذاكر الواقع.
el: Το συμβάν σας περιέχει <strong> εντολές τρόπου δοκιμής </strong>, παρόλο που η <strong> κατάσταση δοκιμής έχει απενεργοποιηθεί </strong>. Θα πρέπει να διαγράψετε αυτές τις παραγγελίες για να βεβαιωθείτε ότι δεν εμφανίζονται στις αναφορές και τα στατιστικά στοιχεία σας και να εμποδίζουν τους ανθρώπους να αγοράζουν πραγματικά εισιτήρια.
es: Tu evento contiene <strong>ordenes de modo de prueba</strong> a pesar de que <strong> el modo de prueba se ha deshabilitado</strong>. Deberías eliminar estas ordenes para asegurarte que no se muestren en tus reportes estadísticos y bloquear la compra de tickets a las personas.
fr: Votre événement contient des <strong>commandes en mode test</strong> alors que le <strong>mode test a été désactivé</strong>. Vous devriez supprimer ces commandes afin qu'elles n'apparaissent pas dans vos rapports et statistiques et afin d'empêcher les personnes d'acheter réellement des billets.
id: Acara Anda berisi <strong>pesanan mode uji</strong> meskipun <strong>mode uji telah dinonaktifkan</strong>. Anda harus menghapus pesanan tersebut agar tidak muncul di laporan dan statistik Anda serta mencegah orang benar-benar membeli tiket.
zh_hans: 您的活动包含<strong>测试模式订单</strong>即使<strong>测试模式已被禁用 </strong>。您用改删除这些订单，以确保它们不会显示在您的报告和统计信息中，并阻止人们实际购买门票。

source: Show all test mode orders
ar: عرض كل أوامر وضع الاختبار
da: Kun betalte bestillinger
el: Εμφάνιση όλων των παραγγελιών λειτουργίας δοκιμής
es: Mostrar todas las ordenes en modo de prueba
id: Tampilkan semua pesanan mode uji
tr: Etkilenen siparişleri göster
zh_hans: 显示所有测试模式订单

source: The system automatically checks for updates in the background.
es: El sistema busca actualizaciones automáticamente en segundo plano.
fr: Le système vérifie automatiquement les mises à jour en arrière-plan.
id: Sistem secara otomatis memeriksa pembaruan di latar belakang.

source: system is running in debug mode. For security reasons, please never run debug mode on a production instance.
es: El sistema está en modo de depuración. Por seguridad, nunca ejecutes el modo de depuración en una instancia de producción.
id: sistem berjalan dalam mode debug. Demi alasan keamanan, jangan pernah jalankan mode debug pada lingkungan produksi.
tr: eventyay hata ayıklama modunda çalışıyor. Güvenlik nedenleriyle, lütfen bir üretim örneğinde hata ayıklama modunu çalıştırma.

source: Times displayed in %(tz)s
ar: عرض مرة في %(tz)s
el: Οι χρόνοι εμφανίζονται στο %(tz)s
es: Horas desplegadas en %(tz)s
fr: Heures affichées en %(tz)s
id: Waktu ditampilkan dalam %(tz)s

source: running in development mode
ar: يعمل في نمط التنمية
da: kører i udviklertilstand
el: που εκτελείται σε κατάσταση ανάπτυξης
es: Funcionamiento en modo de desarrollo
fr: exécution en mode développement
id: berjalan dalam mode pengembangan
tr: geliştirme modunda çalışıyor
zh_hans: 在开发模式下运行

source: If this takes longer than a few minutes, please contact us.
ar: إذا استغرقت العملية وقتا أطول من بضع دقائق، يرجى الاتصال بنا.
da: Kontakt os hvis dette tager mere end et par minutter.
el: Αν αυτό διαρκεί περισσότερο από μερικά λεπτά, επικοινωνήστε μαζί μας.
es: Si esto tarda más de unos minutos, póngase en contacto con nosotros.
fr: Si cela prend plus de quelques minutes, veuillez nous contacter.
id: Jika ini memakan waktu lebih dari beberapa menit, silakan hubungi kami.
tr: Bu işlem birkaç dakikadan uzun sürerse, lütfen bizimle iletişime geçin.
zh_hans: 如果这需要超过几分钟，请与我们联系。

source: Device ID
ar: معرف الجهاز
da: Enhedsnavn
el: Αναγνωριστικό συσκευής
es: ID del dispositivo
id: ID Perangkat
tr: Cihaz adı
zh_hans: 设备号

source: Receipt ID
ar: ID استلام
el: Αναγνωριστικό παραλαβής
es: ID del recibo
fr: ID de reçu
id: ID Tanda Terima

source: ZVT Terminal
es: Terminal ZVT
fr: Terminal ZVT
id: Terminal ZVT

# terminal_zvt
source: Trace number
da: Minimum antal
es: Número de seguimiento
id: Nomor trace
tr: Minimum sayı

# terminal_zvt
source: Payment type
da: Betalingstype
es: Tipo de pago
id: Jenis pembayaran
tr: Ödeme türü

# terminal_zvt
source: Additional text
da: Tekst
es: Texto adicional
id: Teks tambahan
tr: Ek metin

# terminal_zvt
source: Turnover number
da: Minimum antal
es: Número de facturación
id: Nomor turnover
tr: Minimum sayı

# terminal_zvt
source: Receipt number
da: Navn
es: Número de recibo
id: Nomor struk
tr: Takım ismi

# terminal_zvt
source: Card type
da: Korttype
es: Tipo de tarjeta
id: Jenis kartu
tr: Kart türü

# terminal_zvt
source: Card expiration
da: Kurv udløbet
es: Caducidad de la tarjeta
id: Masa berlaku kartu
tr: Sepet pozisyonu

source: Transaction Code
ar: كود المعاملة
da: Opret dato
el: Κωδικός συναλλαγής
es: Código de transacción
id: Kode transaksi
tr: Oluşturulma tarihi
zh_hans: 交易码

source: Merchant Code
ar: كود التاجر
da: Sælgerland
el: Κωδικός εμπόρου
es: Código Mercantil
id: Kode pedagang
tr: Satıcı ülke
zh_hans: 商家代码

source: Card Entry Mode
ar: وضع بطاقة الدخول
da: Korttype
el: Λειτουργία εισόδου κάρτας
es: Modo de inserción de tarjeta
id: Mode input kartu
tr: Kart türü
zh_hans: 卡片输入方式

source: Card number
ar: رقم البطاقة
da: Kortnummer
el: Αριθμός κάρτας
es: Número de tarjeta
fr: Numéro de carte
id: Nomor kartu
tr: Kart numarası
zh_hans: 卡号

source: Client Transaction Code
da: Opret dato
es: Código de transacción del cliente
id: Kode transaksi klien
tr: Oluşturulma tarihi

source: Server Transaction Code
da: Opret dato
es: Código de transacción del servidor
id: Kode transaksi server
tr: Oluşturulma tarihi

source: Payment Application
da: Betalingsoplysninger
es: Aplicación de pago
id: Aplikasi pembayaran
tr: Ödeme bilgileri

source: Authorization Code
da: Opret dato
es: Código de autorización
id: Kode otorisasi
tr: Oluşturulma tarihi

source: Check-in list: %(name)s
ar: %(name)s: تحقق في قائمة
da: Tjek-ind-liste: %(name)s
el: Check-in Λίστα:%(name)s
es: Lista de registro: %(name)s
fr: Liste d'enregistrement: %(name)s
id: Daftar check-in: %(name)s
tr: Check-in listesi: %(name)s
zh_hans: 签入列表：%(name)s

source: Edit list configuration
da: Eksisterende app-konfigurationer
es: Editar configuración de lista
id: Edit konfigurasi daftar
tr: eventyaydesk yapılandırması

source: No attendee record was found.
ar: لم يتم العثور على سجل الحضور.
da: Ingen deltagere blev fundet.
el: Δεν βρέθηκε κανένα αρχείο συμμετεχόντων.
es: No se encontró ningún registro de asistentes.
fr: Aucun enregistrement de participant n' a été trouvé.
id: Tidak ada data peserta yang ditemukan.
tr: Katılımcı kaydı bulunamadı.
zh_hans: 没有观众记录。

source: product
es: producto
id: produk

source: unpaid
ar: غير مدفوع
el: απλήρωτο
es: no pagada
fr: impayé
id: belum dibayar
tr: ödenmemiş
zh_hans: 未付

source: Checked in automatically
ar: إيداعه تلقائيا
da: Tilbagebetal automatisk?
es: Registrado automáticamente
id: Check-in otomatis

source: Exit: %(date)s
da: Senest opdateret: %(date)s
es: Salir: %(date)s
id: Keluar: %(date)s
tr: Son güncelleme: %(date)s

source: Check-In selected attendees
ar: تاريخ الوصول الحضور المختارة
da: Tjek valgte deltager ind
el: Check-in επιλεγμένους συμμετέχοντες
es: Registrar participantes seleccionados
fr: Enregistrement des participants sélectionnés
id: Check-in peserta terpilih
tr: Seçilen katılımcıları check-in'le
zh_hans: 签入选定的观众

source: Check-Out selected attendees
da: Tjek valgte deltager ind
es: Registrar salida de asistentes seleccionados
id: Check-out peserta terpilih
tr: Seçilen katılımcıları check-in'le

source: Revert selected check-ins
ar: تعود اختيار الاختيار الإضافية
da: Slet tjek-ind-liste
el: Επαναφορά επιλεγμένων check-in
es: Revertir los registros seleccionados
id: Batalkan check-in terpilih
tr: Seçilen check-in'leri geri al
zh_hans: 还原所选签入

source: Delete check-in list
ar: الاختيار في حذف قائمة
da: Slet tjek-ind-liste
el: Διαγραφή της λίστας check-in
es: Borrar lista de registro
fr: Supprimer la liste d'enregistrement
id: Hapus daftar check-in
tr: Check-in listesini sil
zh_hans: 删除签入列表

source: Are you sure you want to delete the check-in list <strong>%(name)s</strong>?
ar: هل أنت متأكد أنك تريد حذف الاختيار في القائمة على <strong>%(name)s</strong>؟
da: Er du sikker på at du vil slette tjek-ind-listen <strong>%(name)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τη λίστα ελέγχου <strong> %(name)s </strong>;
es: ¿Está seguro de que desea eliminar la lista de registro <strong>%(name)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer la liste d'enregistrement <strong>%(name)s</strong>?
id: Anda yakin ingin menghapus daftar check-in <strong>%(name)s</strong>?
tr: <strong>%(name)s</strong> check-in listesini silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除签入列表<strong>%(name)s</strong>？

source: This will delete the information of <strong>%(num)s</strong> check-ins as well.
ar: سيؤدي ذلك إلى حذف المعلومات من <strong>%(num)s</strong> حدد الإضافية أيضا.
da: Dette vil også slette oplysninger om <strong>%(num)s</strong> tjek-ind.
el: Αυτό θα διαγράψει επίσης τις πληροφορίες των επισημάνσεων <strong>%(num)s</strong>.
es: Esto también eliminará la información de <strong>%(num)s</strong> registros.
fr: Ceci supprimera également les informations <strong>%(num)s</strong> d'enregistrement.
id: Ini juga akan menghapus informasi dari <strong>%(num)s</strong> check-in.
tr: Bu, <strong>%(num)s</strong> check-in bilgisini de silecektir.
zh_hans: 这也将删除<strong>%(num)s</strong>签入的信息。

source: Check-in list
ar: تحقق في قائمة
da: Tjek-ind-liste
el: Λίστα check-in
es: Lista de registro
fr: Liste d'enregistrement
id: Daftar check-in
tr: Check-in listesi
zh_hans: 签入列表

source: Advanced
ar: المتقدمة
da: Avancerede indstillinger
es: Avanzado
id: Lanjutan
tr: Gelişmiş Ayarlar

source: These settings on this page are intended for professional users with very specific check-in situations. Please reach out to support if you have questions about setting this up.
es: Los ajustes en esta página están pensados para usuarios profesionales con situaciones de registro muy específicas. Ponte en contacto con el soporte si tienes preguntas sobre cómo configurarlo.
fr: Ces paramètres sur cette page sont destinés aux utilisateurs professionnels avec des situations de pointage très spécifiques. Veuillez contacter le support si vous avez des questions sur cette configuration.
id: Pengaturan pada halaman ini ditujukan untuk pengguna profesional dengan situasi check-in yang sangat spesifik. Silakan hubungi dukungan jika Anda memiliki pertanyaan tentang pengaturan ini.

source: Make sure to always use the latest version of our scanning apps for these options to work.
es: Asegúrate de usar siempre la versión más reciente de nuestras apps de escaneo para que estas opciones funcionen.
fr: Assurez-vous d'utiliser toujours la dernière version de nos applications de scan pour que ces options fonctionnent.
id: Pastikan selalu menggunakan versi terbaru aplikasi pemindaian kami agar opsi ini berfungsi.

source: If you make use of these advanced options, we recommend using our Android and Desktop apps. Custom check-in rules do not work offline with our iOS scanning app.
es: Si usas estas opciones avanzadas, recomendamos usar nuestras apps para Android y escritorio. Las reglas de check-in personalizadas no funcionan sin conexión con nuestra app de escaneo para iOS.
fr: Si vous utilisez ces options avancées, nous recommandons d'utiliser nos applications Android et Desktop. Les règles de pointage personnalisées ne fonctionnent pas hors ligne avec notre application de scan iOS.
id: Jika Anda menggunakan opsi lanjutan ini, kami menyarankan menggunakan aplikasi Android dan Desktop kami. Aturan check-in kustom tidak bekerja secara offline pada aplikasi pemindaian iOS kami.

source: Custom check-in rule
da: Ikke tjekket ind
es: Regla personalizada de registro
id: Aturan check-in kustom
tr: Kontrol edilmedi

source: You can create check-in lists that you can use e.g. at the entrance of your event to track who is coming and if they actually bought a ticket. You can do this process by printing out the list on paper, using this web interface or by using one of our mobile or desktop apps to automatically scan tickets.
ar: يمكنك إنشاء الاختيار في القوائم التي يمكنك استخدامها على سبيل المثال عند مدخل هذا الحدث الخاص بك لتعقب الذي هو آت، وإذا كانوا فعلا اشترى تذكرة. يمكنك القيام بهذه العملية عن طريق طباعة خارج قائمة على الورق، وذلك باستخدام هذه الواجهة على شبكة الإنترنت أو باستخدام واحدة من تطبيقات الجوال أو سطح المكتب لتذاكر المسح الضوئي تلقائيا.
el: Μπορείτε να δημιουργήσετε λίστες check-in που μπορείτε να χρησιμοποιήσετε π.χ. στην είσοδο της εκδήλωσής σας για να παρακολουθείτε ποιος έρχεται και αν πραγματικά αγόρασε ένα εισιτήριο. Μπορείτε να πραγματοποιήσετε αυτήν τη διαδικασία εκτυπώνοντας τη λίστα σε χαρτί, χρησιμοποιώντας αυτήν την διεπαφή ιστού ή χρησιμοποιώντας μια από τις εφαρμογές κινητών ή επιτραπέζιων υπολογιστών για αυτόματη σάρωση των εισιτηρίων.
es: Puede crear listas de registro que puede utilizar, por ejemplo, en la entrada de su evento para hacer un seguimiento de quién viene y si realmente compró una entrada. Puede realizar este proceso imprimiendo la lista en papel, utilizando esta interfaz web o utilizando una de nuestras aplicaciones móviles o de escritorio para escanear automáticamente los tickets.
fr: Vous pouvez créer des listes d'enregistrement que vous pouvez utiliser, par exemple à l'entrée de votre événement, pour savoir qui vient et s'ils ont réellement acheté un billet. Vous pouvez le faire en imprimant la liste sur papier, à l'aide de cette interface web ou en utilisant l'une de nos applications mobiles ou bureautiques pour numériser automatiquement les tickets.
id: Anda dapat membuat daftar check-in yang dapat digunakan mis. di pintu masuk acara Anda untuk melacak siapa yang datang dan apakah mereka benar-benar membeli tiket. Anda dapat melakukan proses ini dengan mencetak daftar ke kertas, menggunakan antarmuka web ini, atau dengan menggunakan salah satu aplikasi seluler atau desktop kami untuk memindai tiket secara otomatis.
tr: Kullanabileceğiniz check-in listeleri oluşturabilirsiniz, Örneğin etkinliğin girişinde, kimin geleceğini ve aslında bir bilet aldıklarını izlemek için. Bu işlemi kağıt üzerindeki listeyi yazdırarak, bu web arayüzünü kullanarak ya da otomatik olarak biletleri taramak için mobil veya masaüstü uygulamalarımızdan birini kullanarak yapabilirsiniz.
zh_hans: 您可以创建签入列表，也可以使用这些列表，例如在活动的入口处监看谁来了，以及他们是否真的买了票。您可以通过在纸上打印列表，使用此Web界面或使用我们的某个移动或桌面应用程序自动扫描票证来执行此过程。
