Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: When enabled, event language follows your UI language whenever that language is available for this event.
es: Cuando está habilitado, el idioma del evento sigue el idioma de la interfaz siempre que ese idioma esté disponible para este evento.
id: Jika diaktifkan, bahasa acara mengikuti bahasa antarmuka Anda setiap kali bahasa itu tersedia untuk acara ini.

source: Event Language
es: Idioma del evento

source: UI Language
es: Idioma de la interfaz

source: Schedule
ar: جدول
da: Skema
el: Πρόγραμμα
es: Cronograma
fr: Calendrier
id: Jadwal
tr: Anmelden
zh_hans: 时间表

source: Sessions
ar: الجلسات
da: Sessioner
el: Συνεδρίες
es: Sesiones
fr: Séances
id: Sesi
tr: Oturumlar
zh_hans: 会话

source: Speakers
ar: المتحدثون
da: Højttalere
el: Ηχεία
es: Oradoras
fr: Intervenantes
id: Pembicara
tr: Konuşmacılar
zh_hans: 演讲者

source: Info
es: Información

source: Tickets
ar: تذاكر
da: Billetter
el: Εισιτήρια
es: Entradas
fr: Billets
id: Tiket
tr: Biletler
zh_hans: 票

source: Call for Speakers
es: Convocatoria de ponentes
id: Panggilan Pembicara

source: Call for Speakers (Closed)
es: Convocatoria de ponentes (Cerrada)
id: Panggilan Pembicara (Ditutup)

source: Join online video
es: Unirse al video en línea
id: Gabung video online

source: Dashboard
ar: لوحة القيادة
es: Tablero
fr: Tableau de bord
id: Dasbor
tr: Gösterge paneli
zh_hans: 仪表板

source: Main dashboard
da: Dashboard
es: Panel principal
id: Dasbor Utama
tr: Gösterge paneli

source: Talks
es: Charlas
fr: Interventions
id: Sesi

source: My sessions
es: Mis sesiones

source: My Events
da: Arrangementer
es: Mis eventos
id: Acara Saya
tr: Etkinlik

source: Admin
es: Administración

source: Close
es: Cerrar
id: Tutup

source: This change was performed by an event organiser.
es: Este cambio fue realizado por un organizador del evento.
id: Perubahan ini dilakukan oleh penyelenggara acara.

source: No file provided
ar: لم يتم تقديم ملف
el: Δεν παρέχεται αρχείο
es: No se proporcionó ningún archivo
fr: Aucun fichier
id: Tidak ada file yang diberikan
zh_hans: 未提供文件

source: No response
el: Καμία απάντηση
es: Sin respuesta
id: Tidak ada respons

source: Redirect
el: Aνακατεύθυνση
es: Redirección
id: Pengalihan

source: The link you clicked on wants to redirect you to a destination on the website %(host)s.
es: El enlace que has pulsado quiere redirigirte a un destino en el sitio web %(host)s.
id: Tautan yang Anda klik ingin mengarahkan Anda ke tujuan di situs web %(host)s.

source: Please only proceed if you trust this website to be safe.
es: Solo continúa si confías en que este sitio web es seguro.
id: Lanjutkan hanya jika Anda yakin situs web ini aman.

source: Proceed to %(host)s
es: Ir a %(host)s
id: Lanjutkan ke %(host)s

source: Copy
ar: نسخ
da: Kopier
el: Αντιγραφή
es: Copiar
fr: Copier
id: Salin
tr: Kopyala
zh_hans: 复制

source: once
ar: واحدة
el: μια φορά
es: una vez
fr: une fois
id: sekali
zh_hans: 一旦

source: twice
ar: بشكل مزدوج
el: δυο φορές
es: dos veces
fr: deux fois
id: dua kali
zh_hans: 两倍

source: {number} times
ar: الأوقات {number}
el: {number} φορές
es: {number} veces
fr: {number} fois
id: {number} kali
zh_hans: {number} 次

source: “{value}” is not allowed as attribute of “{key}”
ar: {value}” غير مسموح به كسمة ل “{key}”
el: {value}” δεν επιτρέπεται ως χαρακτηριστικό του“{key}”
es: {value}”no está permitido como atributo de“{key}”
fr: {value}” n'est pas accepté comme attribut de “{key}”
id: “{value}” tidak diperbolehkan sebagai atribut dari “{key}”
zh_hans: {value}”不允许作为“{key}”的属性。

source: You are not allowed to include “{key}” keys in your CSS.
ar: غير مسموح لك بتضمين مفاتيح “{key}” في CSS الخاص بك.
el: Δεν έχετε τη δυνατότητα να συμπεριλάβετε “{key}” κλειδιά στο CSS σας.
es: No se le permite incluir claves“{key}” en su CSS.
fr: Vous n'avez pas le droit d'inclure la clé “{key}” dans votre CSS.
id: Anda tidak diperbolehkan memasukkan kunci “{key}” ke dalam CSS Anda.
zh_hans: 在你的CSS中，不允许包含“{key}”关键字。

source: Send
ar: إرسال
el: Αποστολή
es: Enviar
fr: Envoyer
id: Kirim
tr: Gönder
zh_hans: 发送

source: Save
ar: حفظ
da: Gem
el: Αποθηκεύση
es: Guardar
fr: Sauvegarder
id: Simpan
tr: Kaydet
zh_hans: 保存

source: Cancel
ar: إلغاء
da: Annuller
el: Ματαίωση
es: Cancelar
fr: Annuler
id: Batal
tr: İptal et
zh_hans: 取消

source: Edit
ar: تصحيح
da: Rediger
el: Επεξεργασία
es: Tratar
fr: Éditer
id: Ubah
tr: Düzenle
zh_hans: 编辑

source: all
ar: الكل
el: όλα
es: todos
fr: tous
id: semua
zh_hans: 所有

source: Back
ar: الى الخلف
da: Tilbage
el: Πίσω
es: Atrás
fr: Retour
id: Kembali
tr: Geri
zh_hans: 后退

source: Delete
ar: حذف
da: Slet
el: Διαγράφω
es: Eliminar
fr: Supprimer
id: Hapus
tr: Sil
zh_hans: 删除

source: Confirm deletion
es: Confirmar eliminación
fr: Confirmer la suppression
id: Konfirmasi penghapusan

source: Please make sure that this is the item you want to delete. This action cannot be undone!
es: Asegúrese de que este es el elemento que desea eliminar. ¡Esta acción no se puede deshacer!
fr: Veuillez-vous assurer que c’est bien l’élément que vous voulez supprimer. Cette action est irréversible !
id: Pastikan ini memang item yang ingin Anda hapus. Tindakan ini tidak dapat dibatalkan!

source: The item has been deleted.
es: El elemento ha sido eliminado.
id: Item telah dihapus.

source: Your changes have been saved.
ar: تم حفظ التغييرات.
da: Dine ændringer er blevet gemt.
el: Οι αλλαγές σας έχουν αποθηκευτεί.
es: Tus cambios han sido guardados.
fr: Vos modifications ont été sauvegardées.
id: Perubahan Anda telah disimpan.
tr: Değişiklikleriniz kaydedildi.
zh_hans: 您的更改已保存。

source: Please go back and try again.
ar: الرجاء العودة والمحاولة مجددا.
el: Επιστρέψτε και δοκιμάστε ξανά.
es: Por favor, vuelve e inténtalo de nuevo.
fr: S'il vous plaît, revenez en arrière et essayez de nouveau.
id: Silakan kembali dan coba lagi.
tr: Lütfen geri dön ve tekrar dene.
zh_hans: 请返回重试。

source: Bad request.
ar: اقتراح غير جيد.
el: Κακό αίτημα.
es: Solicitud incorrecta.
fr: Mauvaise requête.
id: Permintaan tidak valid.
zh_hans: 无效请求。

source: We had trouble saving your input – Please see below for details.
ar: واجهتنا مشكلة في حفظ إدخالاتك - يرجى الاطلاع أدناه للحصول على التفاصيل. 🠯
el: Αντιμετωπίσαμε πρόβλημα με την αποθήκευση των στοιχείων σας – Δείτε παρακάτω για λεπτομέρειες. 🠯
es: Tuvimos problemas para guardar su entrada. Consulte los detalles a continuación. 🠯
fr: Nous avons des difficultés à enregistrer votre entrée – plus de détails à ce sujet sont disponible ci-dessous.
id: Kami mengalami masalah saat menyimpan masukan Anda – silakan lihat detail di bawah.
zh_hans: 我们保存您的输入时遇到了问题 - 请参见下面的详细信息。🠯

source: You do not have permission to perform this action.
ar: ليس لديك إذن لتنفيذ هذا الإجراء.
da: Du har ikke rettighed til at udføre denne handling.
el: Δεν έχετε άδεια να εκτελέσετε αυτήν την ενέργεια.
es: Usted no tiene permiso para realizar esta acción.
fr: Vous n'avez pas la permission d'effectuer cette action.
id: Anda tidak memiliki izin untuk melakukan tindakan ini.
tr: Bu eylemi gerçekleştirme izniniz yok.
zh_hans: 您没有执行此操作的权限。

source: Permission denied.
ar: تم رفض الإذن.
el: Απαγορεύεται η πρόσβαση.
es: Permiso denegado.
fr: Permission refusée.
id: Izin ditolak.
zh_hans: 权限被拒绝。

source: Sorry, you do not have the required permissions to access this page.
ar: عذرا ، ليس لديك الأذونات المطلوبة للوصول إلى هذه الصفحة.
el: Λυπούμαστε, δεν έχετε τα απαιτούμενα δικαιώματα πρόσβασης σε αυτήν τη σελίδα.
es: Lo sentimos, no tiene los permisos necesarios para acceder a esta página.
fr: Désolé, vous n'avez pas les permissions nécessaires pour accéder à cette page.
id: Maaf, Anda tidak memiliki izin yang diperlukan untuk mengakses halaman ini.
zh_hans: 抱歉，您没有访问此页面所需的权限。

source: Page not found.
ar: الصفحة غير موجودة.
el: Η σελίδα δεν βρέθηκε.
es: Página no encontrada.
fr: Page introuvable.
id: Halaman tidak ditemukan.
zh_hans: 页面未找到。

source: This page does not exist.
ar: هذه الصفحة غير متاحة.
el: Αυτή η σελίδα δεν υπάρχει.
es: Esta página no existe.
fr: Cette page n'existe pas.
id: Halaman ini tidak ada.
zh_hans: 该页面不存在。

source: Huh, I could have sworn there was something here.
ar: اوووه ،متأكد أنه كان هناك شيء ما هنا.
el: Θα μπορούσα να ορκιστώ ότι υπήρχε κάτι εδώ.
es: Eh, podría haber jurado que había algo aquí.
fr: Euh, j'aurais juré qu'il y avait quelque chose ici.
id: Hah, aku yakin ada sesuatu di sini.
zh_hans: 嗯，我本来以为这里有什么东西。

source: This page is no more.
ar: لم تعد الصفحة متاحة.
el: Αυτή η σελίδα δεν περιέχει και άλλο.
es: Esta página ya no existe.
fr: Cette page n'est plus.
id: Halaman ini sudah tidak ada lagi.
zh_hans: 这个页面已经不存在了。

source: This page has ceased to be.
ar: هذه الصفحة لم تعد موجودة.
el: Αυτή η σελίδα έχει πάψει να υπάρχει.
es: Esta página ha dejado de serlo.
fr: Cette page n'existe plus.
id: Halaman ini tidak lagi ada.
zh_hans: 这个页面已经停止存在了。

source: Huh.
ar: اوووه.
el: Χμμ.
es: Eh.
fr: Euh.
id: Hah.
zh_hans: 嗯。

source: New password (again)
ar: كلمة السر الجديدة (مرة أخرى)
el: Καινούριος κωδικός (ξανά)
es: Nueva contraseña de nuevo)
fr: Nouveau mot de passe (encore)
id: Kata sandi baru (lagi)
zh_hans: 新密码（再次）

source: You entered two different passwords. Please enter the same one twice!
ar: كلمة السر لاتتطابق. يرجى التاكد من إدخال نفس كلمة المرور مرتين!
el: Εισαγάγατε δύο διαφορετικούς κωδικούς πρόσβασης. Παρακαλώ εισάγετε το ίδιο δύο φορές!
es: Ingresó dos contraseñas diferentes. ¡Ingrese la misma dos veces!
fr: Vous avez entré deux mots de passe différents. Veuillez entrer le même dans les deux champs !
id: Anda memasukkan dua kata sandi yang berbeda. Silakan masukkan kata sandi yang sama dua kali!
zh_hans: 您输入了两个不同的密码。请两次输入相同的密码！

# noun / heading
source: Reset password
ar: إعادة تعيين كلمة المرور
el: Επαναφορά κωδικού πρόσβασης
es: Restablecer la contraseña
fr: Réinitialiser le mot de passe
id: Setel ulang kata sandi
zh_hans: 重置密码

source: Forgot your password?
ar: نسيت كلمة المرور؟
el: Ξεχάσατε τον κωδικό σας;
es: ¿Olvidaste tu contraseña?
fr: Vous avez oublié votre mot de passe ?
id: Lupa kata sandi Anda?
zh_hans: 忘记密码

source: Let me set a new one!
ar: اسمحوا لي أن أضع واحدة جديدة!
el: Ας δημιουργήσω ένα νέο!
es: ¡Déjame configurar uno nuevo!
fr: Laissez-moi en configurer un nouveau !
id: Izinkan saya mengatur kata sandi baru!
zh_hans: 新的设定

source: Now you just need to choose your new password and you are ready to go.
ar: الآن تحتاج فقط إلى اختيار كلمة المرور الجديدة وستكون جاهزا للانطلاق.
el: Τώρα χρειάζεστε απλά να διαλέξετε τον νέο κωδικό πρόσβασης και είστε έτοιμος/η.
es: Ahora solo necesita elegir su nueva contraseña y estará listo para comenzar.
fr: Maintenant vous avez juste besoin de choisir un nouveau mot de passe et c'est tout bon.
id: Sekarang Anda hanya perlu memilih kata sandi baru dan Anda siap.
zh_hans: 现在您只需要选择您的新密码，就可以开始使用了。

source: The password was reset.
ar: تمت إعادة تعيين كلمة السر.
el: Πραγματοποιήθηκε επαναφορά κωδικού πρόσβασης.
es: Se restableció la contraseña.
fr: Le mot de passe a été réinitialisé.
id: Kata sandi telah disetel ulang.
zh_hans: 密码已重置。

source: You can use Markdown in this field.
es: Puedes usar Markdown en este campo.

source: This content will be shown publicly.
ar: المحتوى سيكون متاح للجميع.
el: Αυτό το περιεχόμενο θα εμφανίζεται δημόσια.
es: Este contenido se mostrará públicamente.
fr: Ce contenu sera affiché publiquement.
id: Konten ini akan ditampilkan secara publik.
zh_hans: 该内容将公开展示。

source: Login with MediaWiki SSO or Email
es: Iniciar sesión con SSO de MediaWiki o correo electrónico

source: ManagementForm data is missing or has been tampered with.
ar: بيانات نموذج الإدارة مفقودة أو تم العبث بها.
el: Τα δεδομένα ManagementForm λείπουν ή έχουν παραβιαστεί.
es: Los datos de ManagementForm faltan o han sido alterados.
fr: Les données ManagementForm sont manquantes ou ont été altérées.
id: Data ManagementForm hilang atau telah dimanipulasi.
zh_hans: 管理表单数据缺失或已被篡改。

source: English
ar: الإنجليزية
da: Engelsk
el: Αγγλικά
es: Inglés
fr: Anglais
id: Bahasa Inggris
tr: İngilizce
zh_hans: 英语

source: English (United States)
es: Inglés (Estados Unidos)

source: English (United Kingdom)
es: Inglés (Reino Unido)

source: English (Australia)
es: Inglés (Australia)

source: English (Canada)
es: Inglés (Canadá)

source: German
ar: ألمانية
da: Tysk
el: Γερμανικά
es: Alemán
fr: Allemand
id: Bahasa Jerman
tr: Almanca
zh_hans: 德语

source: German (formal)
ar: ألماني (رسمي)
el: Γερμανικά (επίσημα)
es: Alemán (formal)
fr: Allemand (formel)
id: Jerman (formal)
zh_hans: 德语（正式）

source: Arabic
es: árabe
fr: Arabe
id: Bahasa Arab

source: Bulgarian
es: Búlgaro

source: Catalan
es: Catalán

source: Czech
el: Τσέχικα
es: Checo
fr: Tchèque
id: Ceko

source: Danish
ar: دانماركي
da: Dansk
el: Δανικά
es: Danés
fr: Danois
id: Bahasa Denmark
tr: Danimarkalı
zh_hans: 丹麦语

source: Greek
ar: الإغريقي
es: Griego
fr: Grec
id: Bahasa Yunani

source: Spanish
ar: الأسبانية
da: Dansk
el: Ισπανικά
es: Español
fr: Espagnol
id: Bahasa Spanyol
tr: Danimarkalı
zh_hans: 西班牙语

source: Persian
es: Persa

source: Finnish
da: Dansk
es: finlandés
fr: Finnois
id: Bahasa Finlandia
tr: Danimarkalı

source: French
ar: الفرنسية
el: Γαλλικά
es: Francés
fr: Français
id: Bahasa Prancis
zh_hans: 法语

source: Hungarian
es: Húngaro

source: Indonesian
es: Indonesio

source: Italian
ar: الإيطالي
el: Ιταλικά
es: Italiano
fr: Italien
id: Bahasa Italia

source: Japanese
ar: اليابانية
el: Ιαπωνικά
es: Japonés
fr: Japonais
id: Jepang
zh_hans: 日语

source: Korean
es: Coreano

source: Latvian
ar: لاتفيفي
es: Letón
fr: Letton
id: Bahasa Latvia

source: Malay
es: Malayo

source: Norwegian Bokmål
es: Noruego (Bokmål)

source: Dutch
ar: هولندي
el: Ολλανδικά
es: Holandés
fr: Hollandais
id: Bahasa Belanda
tr: Flemenkçe
zh_hans: 荷兰语

source: Dutch (informal)
ar: الهولندية (غير رسمية)
da: Tysk (uformelt)
el: Ολλανδικά (ανεπίσημα)
es: Holandés (informal)
id: Bahasa Belanda (informal)
tr: Almanca (gayri resmi)
zh_hans: 荷兰语（非正式的）

source: Polish
ar: البولندي
da: Engelsk
el: Πολωνικά
es: polaco
id: Bahasa Polandia
tr: İngilizce

source: Polish (informal)
es: Polaco (informal)

source: Brazilian Portuguese
es: Portugués (Brasil)

source: Portuguese
el: Πορτογαλικά
es: Portugués
fr: Portugais
id: Portugis

source: Romanian
es: Rumano

source: Russian
ar: روسي
es: Ruso
fr: Russe
id: Bahasa Rusia

source: Sinhala
es: Cingalés

source: Slovenian
es: Esloveno

source: Swedish
es: Sueco

source: Swahili
es: suajili
id: Bahasa Swahili

source: Thai
es: Tailandés

source: Turkish
ar: اللغة التركية
el: Τούρκικα
es: Turko
id: Bahasa Turki
tr: Türkçe
zh_hans: 土耳其语

source: Ukrainian
es: ucraniano
id: Bahasa Ukraina

source: Vietnamese
es: Vietnamita
id: Vietnam

source: Simplified Chinese
el: Απλοποιημένα Κινέζικα
es: Chino simplificado
fr: Chinois simplifié
id: Cina Disederhanakan

source: Traditional Chinese (Taiwan)
ar: الصينية (تايوان)
el: Παραδοσιακά κινέζικα (Ταϊβάν)
es: Chino tradicional (Taiwan)
fr: Chinois traditionnel (Taïwan)
id: Cina Tradisional (Taiwan)
zh_hans: 繁體中文（台灣）

source: User profile only
es: Solo perfil de usuario

source: Read access
ar: حق الوصول للقراءة
el: Πρόσβαση για ανάγνωση
es: Acceso de lectura
tr: Okuma erişimi
zh_hans: 读取权限

source: Write access
ar: وصول الكتابة
el: Πρόσβαση για εγγραφή
es: Acceso de escritura
fr: Accès en écriture
tr: Yazma erişimi
zh_hans: 录入权限

source: Perform update checks
ar: تنفيذ اختبارات التحديث
da: Udfør tjek for opdateringer
el: Εκτελέστε ελέγχους ενημέρωσης
es: Realizar verificaciones de actualización
fr: Contrôles de mise à jour
id: Periksa pembaruan
tr: Güncelleme kontrolleri yapın
zh_hans: 执行更新检查

source: During the update check, eventyay will report an anonymous, unique installation ID, the current version of eventyay and your installed plugins and the number of active and inactive events in your installation to servers operated by the eventyay developers. We will only store anonymous data, never any IP addresses and we will not know who you are or where to find your instance. You can disable this behavior here at any time.
ar: خلال عملية التحقق من التحديثات ، ستقدم خدمة Eventyay تقريرًا مجهولاً ومعرف تثبيت فريدًا، والإصدار الحالي من برنامج بريتالكس والمكونات الإضافية المثبتة وعدد الأحداث النشطة وغير النشطة في التثبيت الخاص بك إلى الخوادم التي يديرها مطورو بريتالكس. سنقوم بتخزين البيانات مجهولة المصدر فقط ، ولن نقوم بتخزين أي عناوين IP ولن نشارك هويتك أو معلوماتك أو مكانتواجدك. يمكنك تعطيل هذه الخاصية في أي وقت.
el: Κατά τον έλεγχο ενημέρωσης, το eventyay θα αναφέρει ένα ανώνυμο, μοναδικό αναγνωριστικό εγκατάστασης, την τρέχουσα έκδοση του eventyay και τα εγκατεστημένα πρόσθετα και τον αριθμό των ενεργών και ανενεργών συμβάντων στην εγκατάστασή σας σε διακομιστές που λειτουργούν από τους προγραμματιστές του eventyay. Θα αποθηκεύσουμε μόνο ανώνυμα δεδομένα, ποτέ διευθύνσεις IP και δεν θα γνωρίζουμε ποιος είστε ή πού να βρούμε την παρουσία σας. Μπορείτε να απενεργοποιήσετε αυτήν τη συμπεριφορά εδώ ανά πάσα στιγμή.
es: Durante la verificación de actualización, eventyay informará de una ID de instalación único y anónimo, la versión actual de eventyay y sus complementos instalados y el número de eventos activos e inactivos en su instalación a los servidores operados por los desarrolladores de eventyay. Solo almacenaremos datos anónimos, nunca direcciones IP y no sabremos quién es usted ni dónde encontrar su instancia. Puede desactivar este comportamiento aquí en cualquier momento.
fr: Pendant la vérification des mises à jour, eventyay va envoyer un identifiant d'installation unique et anonyme, la version de eventyay, la liste des plugins installés et le nombre d'évènements actifs et inactifs aux serveurs gérés par les développeurs de eventyay. Nous ne stockons que des données anonymisées. Nous ne stockons aucune adresse IP, nous ne savons pas qui vous êtes, ni où se trouve votre instance. Vous pouvez modifier ce comportement ici quand vous le souhaitez.
id: Selama pemeriksaan pembaruan, eventyay akan melaporkan ID instalasi unik anonim, versi eventyay saat ini, plugin yang terpasang, serta jumlah acara aktif dan tidak aktif pada instalasi Anda ke server yang dioperasikan oleh pengembang eventyay. Kami hanya akan menyimpan data anonim, tidak pernah alamat IP, dan kami tidak akan mengetahui siapa Anda atau di mana menemukan instansi Anda. Anda dapat menonaktifkan perilaku ini kapan saja di sini.
zh_hans: 在更新检查期间，eventyay将向由eventyay开发人员操作的服务器报告一个匿名、唯一的安装ID、当前版本的eventyay和您安装的插件以及您安装中活动和不活动的事件数量。我们仅存储匿名数据，从不记录任何IP地址，我们也不知道您是谁或者在哪里找到您的实例。您可以随时在此处禁用此行为。

source: Email notifications
ar: اشعارات البريد الالكتروني
el: Ειδοποιήσεις ηλεκτρονικού ταχυδρομείου
es: Notificaciones de Correo Electrónico
fr: Notifications par courriel
id: Notifikasi email
zh_hans: 电子邮件通知

source: We will notify you at this address if we detect that a new update is available. This address will not be transmitted to eventyay.com, the emails will be sent by your server locally.
ar: سنقوم بإخطارك على هذا العنوان إذا اكتشفنا توفر تحديثات جديدة. لن يتم إرسال هذا الايميل إلى موقع Eventyay.com ، وسيتم إرسال رسائل البريد الإلكتروني من خلال الخادم الخاص بك محليًا.
el: Θα σας ειδοποιήσουμε σε αυτήν τη διεύθυνση εάν διαπιστώσουμε ότι είναι διαθέσιμη μια νέα ενημέρωση. Αυτή η διεύθυνση δεν θα μεταδοθεί στο eventyay.com, τα email θα σταλούν τοπικά από τον διακομιστή σας.
es: Le notificaremos en esta dirección si detectamos que hay una nueva actualización disponible. Esta dirección no se transmitirá a eventyay.com, los correos electrónicos serán enviados por su servidor localmente.
fr: Nous vous préviendrons à cette adresse si nous détectons qu'une nouvelle mise à jour est disponible. Cette adresse ne sera pas transmise à eventyay.com, les courriels seront envoyés directement par votre serveur.
id: Kami akan memberi tahu Anda ke alamat ini jika kami mendeteksi bahwa pembaruan baru tersedia. Alamat ini tidak akan dikirimkan ke eventyay.com; email akan dikirim oleh server Anda secara lokal.
zh_hans: 如果我们检测到新的更新可用，我们将在此地址通知您。这个地址不会被传输到 eventyay.com，电子邮件将由您的服务器本地发送。

source: Event effect
da: Ingen effekt
es: Efecto del evento
id: Berlaku pada acara
tr: Etkisi yok

source: The voucher will only be valid for the selected events.
da: Voucheren er ikke gyldig for denne dato.
es: El cupón solo será válido para los eventos seleccionados.
id: Voucher hanya akan berlaku untuk acara yang dipilih.
tr: Bu kupon, bu etkinlik tarihi için geçerli değil.

source: Organizer effect
da: Arrangør-infotekst
es: Efecto del organizador
id: Berlaku pada penyelenggara
tr: Organizatör bilgi metni

source: The voucher will be valid for all events under the selected organizers.
es: El cupón será válido para todos los eventos de los organizadores seleccionados.
fr: Le bon sera valable pour tous les événements des organisateurs sélectionnés.
id: Voucher akan berlaku untuk semua acara dari penyelenggara yang dipilih.

# subevent
source: All dates
ar: جميع التواريخ
da: Alle datoer
el: Όλες οι ημερομηνίες
es: Todas las fechas
fr: Toutes les dates
id: Semua tanggal
tr: Tüm tarihler
zh_hans: 所有日期

source: Only allow registered accounts to get a ticket
es: Permitir solo a cuentas registradas obtener un ticket
fr: N'autoriser que les comptes enregistrés à obtenir un billet
id: Hanya izinkan akun terdaftar mendapatkan tiket

source: This is an event series
ar: هذه هي سلسلة من الأحداث
da: Dette er en arrangementsrække
el: Αυτή είναι μια σειρά συμβάντων
es: Esta es una serie de eventos
fr: C'est une série d'événements
id: Ini adalah rangkaian acara
tr: Bu bir olay serisi
zh_hans: 这是一个活动系列

source: Create Video platform for this Event.
da: Ændr kun for dette arrangement
es: Crear plataforma de video para este evento.
id: Buat platform video untuk acara ini.
tr: Sadece bu etkinlik için değiştir

source: This will create a new Video platform for this event.
es: Esto creará una nueva plataforma de vídeo para este evento.
fr: Ceci créera une nouvelle plateforme vidéo pour cet événement.
id: Ini akan membuat platform video baru untuk acara ini.

source: This short name is already taken by another event. Please choose a different one or use the "Set to random" button for an automatic suggestion.
es: Este nombre corto ya está en uso por otro evento. Por favor, elija uno diferente o use el botón "Usar aleatorio" para una sugerencia automática.
id: Nama singkat ini sudah digunakan oleh acara lain. Silakan pilih yang berbeda atau gunakan tombol "Set to random" untuk saran otomatis.

source: Event timezone
ar: توقيت الحدث
da: Arrangements tidszone
el: Χρονική ζώνη γεγονότος
es: Zona horaria del evento
fr: Fuseau horaire de l'événement
id: Zona waktu acara
tr: Etkinlik saat dilimi
zh_hans: 活动时区

source: Sales tax rate
ar: معدل ضريبة المبيعات
da: Momssats
el: Ποσοστό φόρου επί των πωλήσεων
es: Tipo del impuesto sobre las ventas
fr: Taux d'imposition des ventes
id: Tarif pajak penjualan
tr: Satış vergisi oranı
zh_hans: 销售税率
