Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Email addresses (text file)
ar: عناوين البريد الإلكتروني (ملف نصي)
da: E-mailadresser (tekstfil)
el: Διευθύνσεις ηλεκτρονικού ταχυδρομείου (αρχείο κειμένου)
es: Correo electrónico (archivo de texto)
fr: Adresses e-mail (fichier texte)
id: Alamat email (file teks)
tr: E-posta adresleri (metin dosyası)
zh_hans: Email 地址(文本档案)

source: Filter by status
ar: تصفية حسب الحالة
da: Filtrer efter status
el: Φιλτράρετε κατά κατάσταση
es: Filtrar por estado
fr: Filtrer par statut
id: Filter berdasarkan status
tr: Durumuna göre filtrele
zh_hans: 按状态过滤

source: Order data
ar: بيانات الطلبيات
da: Bestillingsdato
el: Στοιχεία παραγγελίας
es: Datos de la orden
fr: Données de la commande
id: Data pesanan
tr: Sipariş tarihi
zh_hans: 订单数据

source: Orders
ar: الطلبات
da: Bestillinger
el: Παραγγελίες
es: Órdenes
fr: Commandes
id: Pesanan
tr: Siparişler
zh_hans: 订单

source: Order positions
ar: مواقف ترتيب
el: Παραγγείλετε θέσεις
es: Posiciones de la orden
fr: Position de commande
id: Item pesanan
tr: Sipariş durumları
zh_hans: 订单位置

source: Order fees
ar: رسوم الطلب
da: Andre gebyrer
el: Τέλη παραγγελίας
es: Impuestos de la orden
fr: frais de la commande
id: Biaya pesanan
tr: Diğer ücretler
zh_hans: 订单费用

source: Only paid orders
ar: الطلبات المدفوعة
da: Kun betalte bestillinger
el: Μόνο πληρωμένες παραγγελίες
es: Solo las órdenes pagadas
fr: Seulement les ordres payés
id: Hanya pesanan yang sudah dibayar
tr: Yalnızca ödenmiş siparişler
zh_hans: 仅支付的订单

source: Include payment amounts
da: Betalingsdato
es: Incluir importes de pago
id: Sertakan jumlah pembayaran
tr: Ödeme tarihi
zh_hans: 包括支付数额

source: Show multiple choice answers grouped in one column
es: Mostrar respuestas de opción múltiple agrupadas en una columna
fr: Afficher les réponses à choix multiples regroupées dans une seule colonne
id: Tampilkan jawaban pilihan ganda dalam satu kolom

source: Only include orders created on or after this date.
da: Den valgte gruppe kan ikke slettet.
es: Incluir solo pedidos creados a partir de esta fecha.
id: Hanya sertakan pesanan yang dibuat pada atau setelah tanggal ini.
tr: Seçilen takım silinemez.

source: Only include orders created on or before this date.
da: Den valgte gruppe kan ikke slettet.
es: Incluir solo pedidos creados hasta esta fecha.
id: Hanya sertakan pesanan yang dibuat pada atau sebelum tanggal ini.
tr: Seçilen takım silinemez.

source: Start event date
da: Starttidspunkt
es: Fecha de inicio del evento
id: Tanggal mulai acara
tr: Başlangıç Tarihi

source: Only include orders including at least one ticket for a date on or after this date. Will also include other dates in case of mixed orders!
es: Incluir solo pedidos que incluyan al menos una entrada para una fecha igual o posterior a esta. ¡También incluirá otras fechas en caso de pedidos mixtos!
fr: Inclure uniquement les commandes contenant au moins un billet pour une date à partir de celle-ci. Inclura également d'autres dates en cas de commandes mixtes !
id: Hanya sertakan pesanan yang mencakup setidaknya satu tiket untuk tanggal pada atau setelah tanggal ini. Juga akan menyertakan tanggal lain jika pesanan berisi beberapa tanggal!

source: End event date
da: Arrangementsdato
es: Fecha de fin del evento
id: Tanggal akhir acara
tr: Etkinlik tarihi

source: Event slug
ar: سبيكة الحدث
el: Slug εκδηλώσεων
es: URL semántica del evento
id: Slug acara
tr: Etkinlik dizisi
zh_hans: 活动slug

source: Order total
ar: المجموع
da: I alt
el: Σύνολο παραγγελίας
es: Total de la orden
fr: Total de la commande
id: Total pesanan
tr: Sipariş toplamı
zh_hans: 订单总计

source: Status
ar: الحالة
el: Κατάσταση
es: Estado
fr: Statut
tr: Durum
zh_hans: 状态

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
tr: E-posta

source: Wikimedia username
es: Nombre de usuario de Wikimedia
id: Nama pengguna Wikimedia

source: Phone number
ar: رقم الهاتف
da: Minimum antal
es: Número de teléfono
id: Nomor telepon
tr: Minimum sayı
zh_hans: 电话号码

source: Order date
ar: تاريخ الطلب
da: Bestillingsdato
el: Ημερομηνία παραγγελίας
es: Fecha de la orden
fr: Date de commande
id: Tanggal pesanan
tr: Sipariş tarihi
zh_hans: 订单日期

source: Order time
da: Bestillingsdato
es: Hora del pedido
id: Waktu pesanan
tr: Sipariş tarihi
zh_hans: 订单时间

source: Date of last payment
ar: تاريخ الدفعة الأخيرة
da: Seneste betalingsdato
el: Ημερομηνία τελευταίας πληρωμής
es: Fecha del último pago
fr: Date du dernier paiement
id: Tanggal pembayaran terakhir
tr: Son ödeme tarihi
zh_hans: 最后付款日期

source: Fees
ar: رسوم
da: Gebyrer
el: Αμοιβές
es: Tasas
fr: Frais
id: Biaya
tr: Harç
zh_hans: 费用

source: Order locale
ar: أجل لغة
da: Sprog
el: Παραγγελία τοπικών ρυθμίσεων (order locale)
es: Localización de la orden
fr: Langue de la commande
id: Lokal pesanan
tr: Yerel sipariş
zh_hans: 订单地区

source: Gross at {rate} % tax
ar: الإجمالي في {rate} الضرائب٪
da: Brutto ved {rate} % moms
el: Μεικτό στο {rate} % φόρου
es: Impuesto bruto {rate}%
fr: Brut à {rate} %
id: Bruto pada {rate} % pajak
tr: %{rate} vergi oranında bürüt
zh_hans: 按 {rate} % 税率计算的原价

source: Net at {rate} % tax
ar: الصافي في {rate} الضرائب٪
da: Netto ved {rate} % moms
el: Καθαρό στο {rate}% φόρο
es: Impuesto Neto {rate}%
fr: Net à {rate} %
id: Netto pada {rate} % pajak
tr: %{rate} vergi oranında net
zh_hans: 按 {rate} % 税率计算的实价

source: Tax value at {rate} % tax
ar: ضريبة القيمة على {rate} الضرائب٪
da: Momsværdi ved {rate} % moms
el: Φορολογική αξία σε {rate}% φόρου
es: Valor de los impuestos {rate}%
fr: Taux fiscal à {rate} %
id: Nilai pajak pada {rate} % pajak
tr: %{rate} vergi oranında vergi değeri
zh_hans: 按 {rate} % 税率计算的税额

source: Invoice numbers
ar: أرقام الفواتير
da: Fakturanumre
el: Αριθμοί τιμολογίων
es: Números de factura
fr: Numéros de facture
id: Nomor faktur
tr: Fatura numaraları
zh_hans: 发票号码

source: Sales channel
ar: قناة المبيعات
da: Gem ændringer
el: Kανάλι πωλήσεων
es: Canal de ventas
fr: Canal de vente
id: Saluran penjualan
tr: Değişiklikleri Kaydet
zh_hans: 销售渠道

source: Requires special attention
ar: يتطلب اهتماما خاصا
da: Kræver særlig opmærksomhed
el: Απαιτείται ιδιαίτερη προσοχή
es: Requiere atención especial
fr: Nécessite une attention particulière
id: Memerlukan perhatian khusus
tr: Özel ilgi gerektirir
zh_hans: 需要特别注意

source: Comment
ar: تعليق
da: Kommentar
el: Σχόλιο
es: Comentario
fr: Commentaires
id: Komentar
tr: Yorum
zh_hans: 评论

source: Positions
ar: مواقف
da: Linjer
el: Θέσεις
es: Posiciones
id: Posisi
tr: Pozisyonlar
zh_hans: 位置

source: Paid by {method}
da: Betalingsmetode
es: Pagado por {method}
id: Dibayar oleh {method}
tr: Ödeme şekli

source: Fee type
ar: نوع الرسوم
da: Enhedstype
el: Τύπος τέλους (fee type)
es: Tipo de tarifa
fr: Type de frais
id: Jenis biaya
tr: Cihaz tipi
zh_hans: 费用类别

source: Price
ar: السعر
da: Pris
el: Τιμή
es: Precio
fr: Tarif
id: Harga
tr: Fiyat
zh_hans: 价格

source: Tax rule
ar: حكم الضرائب
da: Momsregel
el: Φορολογική ρύθμιση
es: Norma fiscal
fr: Règle fiscale
id: Aturan pajak
tr: Vergi kuralı
zh_hans: 计税规则

source: Invoice address name
ar: اسم عنوان الفاتورة
da: Faktureringsadresse: navn
el: Διεύθυνση τιμολογίου
es: Dirección de facturación
id: Nama alamat faktur
tr: Fatura adresi: isim
zh_hans: 发票地址名称

source: Position ID
ar: ID موقف
da: Linje
es: ID de la Posición
id: ID posisi
tr: Pozisyon
zh_hans: 位置ID

# subevent
source: Date
ar: تاريخ
da: Dato
el: Ημερομηνία
es: Fecha
id: Tanggal
tr: Tarih
zh_hans: 日期

source: Product
ar: التذاكر
da: Produkt
el: Προϊόν
es: Producto
fr: Produit
id: Produk
tr: Ürün
zh_hans: 产品

source: Variation
ar: الاختلاف
da: Variant
el: Παραλλαγή
es: Variacion
fr: Variante
id: Varian
tr: Varyasyon
zh_hans: 变量

source: Attendee name
ar: الاسم
da: Navn på deltager
el: Όνομα συμμετεχόντος
es: Nombre del participante
fr: Nom du participant
id: Nama peserta
tr: Katılımcı adı
zh_hans: 观众姓名

source: Attendee email
ar: البريد الإلكتروني الحضور
da: E-mailadresse
el: Email συμμετεχόντος
es: Correo electrónico del participante
fr: Adresse mail du participant
id: Email peserta
tr: Katılımcı e-postası
zh_hans: 观众Email

source: Voucher
ar: إيصال
da: Rabatkode
es: Recibo
fr: Bon de réduction
tr: Kupon
zh_hans: 优惠券

source: Pseudonymization ID
el: ID Ψευδονοποίησης
es: ID Seudónimo
fr: ID pseudonyme
id: ID pseudonimisasi
zh_hans: 假名 ID

source: Seat ID
da: Klient-id
es: ID de asiento
id: ID kursi
tr: Müşteri Kimliği

source: Seat name
da: Navn
es: Nombre del asiento
id: Nama kursi
tr: Takım ismi

source: Seat zone
da: Navn
es: Zona del asiento
id: Zona kursi
tr: Takım ismi

source: Seat row
da: Klient-id
es: Fila del asiento
id: Baris kursi
tr: Müşteri Kimliği

source: Seat number
da: Navn
es: Número de asiento
id: Nomor kursi
tr: Takım ismi

source: Order comment
da: Bestillingskode
es: Comentario del pedido
id: Komentar pesanan
tr: Sipariş kodu

source: Order payments and refunds
ar: المدفوعات النظام واسترداد
da: Bestillingsliste (CSV)
el: Πληρωμές παραγγελειών και επιστροφές χρημάτων
es: Pagos y reintegros de la orden
fr: Commandes et remboursements
id: Pembayaran dan pengembalian dana pesanan
tr: Ödeme ve geri ödeme listesi (CSV)
zh_hans: 订单付款和退款

source: Payment states
da: Betalingsdato
es: Estados de pago
id: Status pembayaran
tr: Ödeme tarihi

source: Refund states
da: Tjek-ind-status
es: Estados de reembolso
id: Status pengembalian dana
tr: İade durumu

source: Order
ar: طلب
da: Rækkefølge
el: Σειρά
es: Orden
fr: Commander
id: Pesanan
tr: Sipariş
zh_hans: 订单

source: Payment ID
ar: معرف الدفع
da: Betalings-id
el: ID πληρωμής
es: ID de pago
fr: ID de paiement
id: ID pembayaran
tr: Ödeme numarası
zh_hans: 支付 ID

source: Creation date
ar: تاريخ الإنشاء
da: Opret dato
el: Ημερομηνία δημιουργίας
es: Fecha de creación
fr: Date de création
id: Tanggal dibuat
tr: Oluşturulma tarihi
zh_hans: 创建日期

source: Completion date
ar: موعد الإكمال
da: Annulleringsdato
el: Ημερομηνία ολοκλήρωσης
es: Fecha de finalización
fr: Date de finalisation
id: Tanggal selesai
tr: Tamamlama tarihi
zh_hans: 完成日期

source: Status code
ar: رمز الحالة
da: Status
el: Κωδικός κατάστασης (status code)
es: Código del estado
fr: code de statut
id: Kode status
tr: Durum
zh_hans: 状态代码

source: Amount
ar: كمية
da: Beløb
el: Ποσό
es: Monto
fr: Montant
id: Jumlah
tr: Miktar
zh_hans: 数量

source: Payment method
ar: طريقة الدفع او السداد
da: Betalingsmetode
el: Μέθοδος πληρωμής
es: Método de pago
fr: Mode de paiement
id: Metode pembayaran
tr: Ödeme şekli
zh_hans: 支付方式

source: Quota availabilities
ar: التوفر الحصص
da: Kvotetilgængeligheder (CSV)
el: Διαθεσιμότητα quota
es: Disponibilidad de cuotas
fr: Disponibilités des quotas
id: Ketersediaan kuota
tr: Kota uygunlukları (CSV)
zh_hans: 可用配额

source: Quota name
ar: اسم الحصص
da: Kvotenavn
el: Όνομα quota
es: Nombre de cuota
fr: Nom du quota
id: Nama kuota
tr: Kota adı
zh_hans: 配额名称

source: Total quota
ar: الحصة الإجمالية
da: Samlet kvote
el: Συνολικό quota
es: Cuota total
fr: Quota total
id: Total kuota
tr: Toplam kota
zh_hans: 总配额

source: Paid orders
ar: طلبات مدفوعة.
da: Betalte bestillinger
el: Πληρωμένες παραγγελίες
es: Órdenes pagadas
fr: Commandes payées
id: Pesanan dibayar
tr: Ücretli siparişler
zh_hans: 已付款订单

source: Pending orders
ar: في انتظار أوامر
da: Afventende bestillinger
el: Εκκρεμείς παραγγελίες
es: Órdenes pendientes
fr: Ordres en attente
id: Pesanan tertunda
tr: Bekleyen siparişler
zh_hans: 待处理订单

source: Blocking vouchers
ar: منع قسائم
da: Blokerende vouchere
el: Αποκλεισμός κουπονιών
es: Vales bloqueados
fr: Bloquer les bons de réduction
id: Voucher pemblokir
tr: Kuponları engelleme
zh_hans: 冻结的优惠券

source: Current user's carts
ar: عربات المستخدم الحالي
da: Aktuelle brugers kurve
el: Το καλάθι του τρέχοντος χρήστη
es: Carrito actual del usuario
fr: Panier de l'utilisateur actuel
id: Keranjang pengguna saat ini
tr: Mevcut kullanıcının sepetleri
zh_hans: 当前用户购物车

source: Waiting list
ar: قائمة الانتظار
da: Venteliste
el: Λίστα αναμονής
es: Lista de espera
fr: Liste d'attente
id: Daftar tunggu
tr: Bekleme listesi
zh_hans: 等待列表

source: Exited orders
da: Marker bestilling som udløbet
es: Pedidos finalizados
id: Pesanan yang keluar
tr: Siparişin sona ermesi

source: Current availability
ar: من توفر الغرف
da: Nuværende tilgængelighed
el: Τρέχουσα διαθεσιμότητα
es: Disponibilidad actual
fr: Disponibilité actuelle
id: Ketersediaan saat ini
tr: Mevcut uygunluk
zh_hans: 当前可用

source: Infinite
ar: غير محدود
da: Ubegrænset
el: Άπειρος
es: Infinito
fr: Illimité
id: Tak terbatas
tr: Sonsuz
zh_hans: 无限

source: Gift card redemptions
da: Indløsninger
es: Redenciones de tarjetas regalo
fr: Remises par cartes-cadeaux
id: Penukaran kartu hadiah
tr: Ödeme

source: Gift card code
ar: رمز بطاقة هدية
da: Gavekort
es: Código de la tarjeta de regalo
fr: Code carte-cadeau
id: Kode kartu hadiah
tr: Hediye kartı
zh_hans: 礼品卡代码

source: Issuer
ar: المصدر
da: Voucherdetaljer
es: Emisor
id: Penerbit
tr: Kupon bilgileri

source: Gift cards
ar: بطاقات الهدايا
da: Gavekort
es: Tarjetas regalo
id: Kartu hadiah
tr: Hediye kartı

source: Show value at
da: Vis varianter
es: Mostrar valor en
id: Tampilkan nilai pada
tr: Varyantları göster

source: Test mode
ar: وضع الاختبار
el: Δοκιμή λειτουργίας (Test mode)
es: Modo prueba
id: Mode uji
tr: Fiyat modu
zh_hans: 测试模式

source: All
ar: الكل
da: Alle
el: Όλα
es: Todos
fr: Tous
id: Semua
tr: Herşey
zh_hans: 所有

source: Live
es: En tiempo real
fr: En direct
id: Langsung
tr: Canlı

source: Empty
da: Tøm kurv
es: Vacío
id: Kosong
tr: Boş sepet

source: Valid and with value
es: Válido y con valor
fr: Valide et avec valeur
id: Berlaku dan bernilai

source: Expired and with value
es: Caducado y con valor
fr: Expiré et avec valeur
id: Kedaluwarsa dan bernilai

source: Expired
ar: منتهية الصلاحية
da: Udløbet
el: έχει λήξει
es: expirado
fr: Expiré
id: Kedaluwarsa
tr: Süresi doldu
zh_hans: 过期

source: Test mode card
ar: بطاقة وضع الاختبار
es: Tarjeta de prueba
id: Kartu mode uji
tr: Fiyat modu
zh_hans: 测试模式卡

source: Expiry date
ar: تاريخ الانتهاء
da: Udløbsdato
el: Ημερομηνία λήξης
es: Fecha de caducidad
fr: Date d'expiration
id: Tanggal kedaluwarsa
tr: Son kullanma tarihi
zh_hans: 到期日

source: Special terms and conditions
es: Términos y condiciones especiales
fr: Conditions particulières
id: Syarat dan ketentuan khusus

source: Currency
ar: دقة
da: Valuta
el: Νόμισμα
es: Moneda
fr: Monnaie
id: Mata uang
tr: Para birimi
zh_hans: 货币

source: Current value
ar: القيمة الحالية
da: Aktuelle problemer
el: Τρέχουσα τιμή
es: Valor actual
id: Nilai saat ini
tr: Güncel konular

source: Created in order
da: Gratis bestilling
es: Creado en el pedido
id: Dibuat pada pesanan
tr: Bedava sipariş

source: Last invoice number of order
da: Faktureringsnummerpræfiks
es: Último número de factura del pedido
id: Nomor faktur terakhir pesanan
tr: Fatura numarası öneki

source: Last invoice date of order
da: Kun betalte bestillinger
es: Última fecha de factura del pedido
id: Tanggal faktur terakhir pesanan
tr: Fazla ödemeli siparişleri göster

source: All entries
ar: كل المقالات
da: Alle
el: Όλες οι καταχωρήσεις
es: Todas las entradas
fr: Toutes les entrées
id: Semua entri
tr: Tüm girişler
zh_hans: 所有条目

source: Waiting for a voucher
ar: انتظار قسيمة
da: Send en rabatkode
el: Αναμονή για ένα κουπόνι
es: Esperando un recibo
id: Menunggu voucher
tr: Bir kupon bekleniyor
zh_hans: 等待优惠券

source: Voucher assigned
ar: قسيمة تعيين
da: Rabatkode tildelt
el: Το κουπόνι εκχωρήθηκε
es: Documento asignado
fr: Bon attribué
id: Voucher ditetapkan
tr: Kupon atandı
zh_hans: 优惠券已分配

source: Waiting for redemption
ar: تنتظر الخلاص
da: Beskrivelse
el: Αναμονή για εξαργύρωση
es: Esperando la redención
id: Menunggu penebusan
tr: Ödeme bekleniyor
zh_hans: 等待赎回

source: Voucher redeemed
ar: استبدال القسيمة
da: Voucherkode
el: Το κουπόνι εξαργυρώθηκε
es: Cupón canjeado
id: Voucher ditebus
tr: Fiş kullanılmış
zh_hans: 优惠券已兑换

source: Voucher expired
ar: انتهت قسيمة
da: Denne rabatkode er uløbet.
el: Το κουπόνι έληξε
es: El comprobante ha expirado
id: Voucher kedaluwarsa
tr: Kuponun kullanım süresi doldu
zh_hans: 优惠券已过期

source: Product name
ar: اسم المنتج
da: Produktnavn
el: Όνομα προϊόντος
es: Nombre del producto
fr: Nom du produit
id: Nama produk
tr: Ürün adı
zh_hans: 产品名称

source: Event name
ar: اسم الحدث
da: Navn
el: Όνομα εκδήλωσης
es: Nombre del evento
fr: Nom de l'événement
id: Nama acara
tr: Etkinlik adı
zh_hans: 活动名称

# subevents
source: Date
da: Dato
es: Fecha
id: Tanggal
tr: Tarih

source: Priority
ar: أفضلية
el: Προτεραιότητα
es: Prioridad
fr: Priorité
id: Prioritas
tr: Öncelik
zh_hans: 优先

source: Voucher code
ar: كود قسيمة
da: Voucherkode
el: Κωδικός κουπονιού
es: Código del recibo
fr: code de réduction
id: Kode voucher
tr: Kupon kodu
zh_hans: 优惠券号

source: Show secret key
es: Mostrar clave secreta
id: Tampilkan kunci rahasia

source: Hide secret key
es: Ocultar clave secreta

source: Password must be at least 8 characters and include a letter, a number, and a special character.
es: La contraseña debe tener al menos 8 caracteres e incluir una letra, un número y un carácter especial.
id: Kata sandi harus memiliki minimal 8 karakter dan mencakup setidaknya satu huruf, satu angka, dan satu karakter khusus.

source: Keep me logged in
ar: أبقني متصل
da: Husk mit login
el: Κρατήστε με συνδεδεμένο
es: Mantenerme logueado
fr: Rester connecté
id: Tetap masuk
tr: Oturumumu açık tut
zh_hans: 保持登录

source: This combination of credentials is not known to our system.
ar: ولا يعرف هذا المزيج من اوراق اعتماده الى نظامنا.
da: Denne voucherkode genkendes ikke.
es: Nuestro sistema no reconoce esta combinación de credenciales.
fr: Cette combinaison d'identifiants n'est pas connue dans notre système.
id: Kombinasi kredensial ini tidak dikenal oleh sistem kami.
tr: Bu kupon kodu veritabanımızda bilinmemektedir.
zh_hans: 凭据的这种组合对于我们的系统是未知的。

source: For security reasons, please wait 5 minutes before you try again.
es: Por motivos de seguridad, espere 5 minutos antes de intentarlo de nuevo.
fr: Pour des raisons de sécurité, veuillez attendre 5 minutes avant de réessayer.
id: Untuk alasan keamanan, silakan tunggu 5 menit sebelum mencoba lagi.

source: This account is inactive.
ar: هذا الحساب غير نشط.
da: Denne konto er ikke aktiv.
el: Αυτός ο λογαριασμός είναι ανενεργός.
es: Esta cuenta está inactiva.
fr: Ce compte est inactif.Ce compte est inactif.
id: Akun ini tidak aktif.
tr: Bu hesap aktif değildir.
zh_hans: 账号未激活。

source: You already registered with that email address, please use the login form.
ar: كنت مسجل بالفعل مع عنوان البريد الإلكتروني، يرجى استخدام نموذج تسجيل الدخول.
da: Du har allerede registreret den e-mailadresse. Brug venligt loginformularen.
el: Έχετε ήδη εγγραφεί στη διεύθυνση ηλεκτρονικού ταχυδρομείου, χρησιμοποιήστε τη φόρμα σύνδεσης.
es: Ya está registrado con este correo electrónico, por favor, use el formulario de autenticación.
fr: Vous êtes déjà inscrit avec cette adresse email, veuillez utiliser le formulaire de connexion.
id: Anda sudah terdaftar dengan alamat email tersebut, silakan gunakan formulir masuk.
tr: Bu e-posta adresiyle zaten kaydoldunuz, lütfen giriş panelini kullanın.
zh_hans: 您已使用该电子邮件地址注册，请使用登录表单。

source: Please enter the same password twice
ar: يرجى إدخال كلمة المرور نفسها مرتين
da: Indtast venligst den samme adgangskode to gange
el: Εισαγάγετε τον ίδιο κωδικό πρόσβασης δύο φορές
es: Por favor, introduzca la misma contraseña dos veces
fr: Veuillez entrer le même mot de passe une deuxième fois
id: Harap masukkan kata sandi yang sama dua kali
tr: Lütfen aynı şifreyi ikince kez girin
zh_hans: 请输入两次相同的密码

source: Email address
ar: عنوان البريد الإلكتروني
da: E-mailadresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Correo electrónico
fr: Adresse E-Mail
id: Alamat email
tr: E-posta adresi
zh_hans: 电子邮件地址

source: Repeat password
ar: اعد كلمة السر
da: Gentag adgangskode
el: Επαναλάβετε τον κωδικό πρόσβασης
es: Repetir contraseña
fr: Répéter le mot de passe
id: Ulangi kata sandi
tr: Şifreyi tekrar girin
zh_hans: 再次输入密码

source: Please enter a shorter name.
da: Indtast venligst dit navn.
es: Por favor, introduzca un nombre más corto.
id: Harap masukkan nama yang lebih pendek.
tr: Lütfen adınızı giriniz.

# phonenumber
source: International area code
da: Intern reference
es: Código de área internacional
id: Kode negara internasional
tr: Dahili referans

# phonenumber
source: Phone number (without international area code)
es: Número de teléfono (sin código de país)
fr: Numéro de téléphone (sans indicatif international)
id: Nomor telepon (tanpa kode negara internasional)

source: Street and Number
ar: الشارع والرقم
da: Gadenavn og nummer
el: Οδός και Αριθμός
es: Calle y número
fr: Rue et numéro
id: Jalan dan nomor
tr: Sokak ve numara
zh_hans: 街道和门牌

# address
source: Select state
ar: اختر ولايه
da: Forsalg ikke startet
es: Seleccione el estado
id: Pilih provinsi
tr: Ön satış başlamadı
zh_hans: 选择 州

source: This field is required.
ar: هذه الخانة مطلوبه.
da: Dette felt er obligatorisk.
el: Αυτό το πεδίο είναι απαραίτητο.
es: Este campo es obligatorio.
fr: Ce champ est obligatoire.
id: Kolom ini wajib diisi.
tr: Bu alan gereklidir.
zh_hans: 此字段必填。

source: You need to provide a company name.
ar: تحتاج إلى توفير اسم الشركة.
da: Du skal oplyse enten et firmanavn eller dit eget navn.
el: Θα πρέπει να δώσετε ένα όνομα εταιρείας.
es: Debe proveer el nombre de una compañía.
fr: Vous devez fournir le nom d'une société.
id: Anda perlu memasukkan nama perusahaan.
tr: Bir şirket adı veya adınızı belirtmeniz gerekir.
zh_hans: 您需要提供一个公司名称。

source: You need to provide your name.
ar: تحتاج إلى توفير اسمك.
da: Du skal oplyse enten et firmanavn eller dit eget navn.
el: Θα πρέπει να δώσετε το όνομά σας.
es: Debe especificar su nombre.
fr: Vous devez fournir votre nom.
id: Anda perlu memasukkan nama Anda.
tr: Bir şirket adı veya adınızı belirtmeniz gerekir.
zh_hans: 你需要提供你的姓名。

source: Your VAT ID does not match the selected country.
ar: ID ضريبة القيمة المضافة لا يطابق البلد المختار.
da: Dit CVR-nr. matcher ikke det valgte land.
el: Ο αριθμός ΦΠΑ δεν αντιστοιχεί στην επιλεγμένη χώρα.
es: Su Identificador de IVA no coincide con el país seleccionado.
fr: Votre numéro de TVA ne correspond pas au pays sélectionné.
id: Nomor VAT Anda tidak cocok dengan negara yang dipilih.
tr: KDV kimliğiniz seçilen ülke ile eşleşmiyor.
zh_hans: 您的增值税ID与所选国家不匹配。

source: This VAT ID is not valid. Please re-check your input.
ar: هذا ID ضريبة القيمة المضافة غير صالح. يرجى إعادة فحص المدخلات الخاصة بك.
da: Dette CVR-nr. er ikke gyldigt. Kontroller din indtastning.
el: Ο αριθμός ΦΠΑ δεν είναι έγκυρος. Ελέγξτε ξανά την εισαγωγή σας.
es: Este Identificador IVA no es válido. Por favor revíselo.
fr: Cette identification TVA n'est pas valable. Veuillez revérifier votre entrée.
id: VAT ID ini tidak valid. Silakan periksa kembali input Anda.
tr: Bu KDV kimliği geçerli değil. Lütfen girişinizi tekrar kontrol edin.
zh_hans: 这个增值税ID无效。请重新检查您的输入。
