Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: An email containing a voucher code has been sent to the specified address.
ar: وقد أرسلت بريدا إلكترونيا يحتوي على كود قسيمة إلى العنوان المحدد.
el: Ένα μήνυμα ηλεκτρονικού ταχυδρομείου που περιέχει έναν κωδικό κουπονιού έχει σταλεί στη συγκεκριμένη διεύθυνση.
es: Se ha enviado un correo electrónico con un código de recibo a la dirección especificada.
fr: Un email contenant un code promotionnel a été envoyé à l'adresse indiquée.
id: Email berisi kode voucher telah dikirim ke alamat yang ditentukan.
tr: Belirtilen adrese bir kupon kodu içeren bir e-posta gönderildi.
zh_hans: 包含优惠券代码的电子邮件已发送到指定地址。

source: Waiting list entry not found.
ar: في انتظار دخول قائمة غير موجود.
el: Δεν βρέθηκε καταχώρηση λίστας αναμονής.
es: Entrada en lista de espera no encontrada.
fr: Entrée de liste d'attente introuvable.
id: Entri daftar tunggu tidak ditemukan.
tr: Bekleme listesi girişi bulunamadı.
zh_hans: 未找到等待列表。

source: The waiting list entry has been moved to the top.
ar: تم نقل إدخال قائمة الانتظار إلى الأعلى.
da: Det nye medlem er blevet føjet til gruppen.
el: Η καταχώρηση της λίστας αναμονής μετακινήθηκε προς τα πάνω.
es: La entrada de la lista de espera se ha desplazado a la parte superior.
id: Entri daftar tunggu telah dipindahkan ke atas.
tr: Bekleme listesi girişi en üste taşındı.
zh_hans: 等待列表条目已移至顶部。

source: The waiting list entry has been moved to the end of the list.
ar: تم نقل إدخال قائمة الانتظار إلى نهاية القائمة.
da: En bruger er blevet fjernet fra gruppen.
el: Η καταχώρηση της λίστας αναμονής μετακινήθηκε στο τέλος της λίστας.
es: La entrada de la lista de espera se ha movido al final de la lista.
id: Entri daftar tunggu telah dipindahkan ke akhir daftar.
tr: Bekleme listesi girişi listenin sonuna taşındı.
zh_hans: 等待列表条目已移至末尾。

source: On list since
ar: على قائمة منذ
da: På venteliste siden
el: Στη λίστα από
es: En lista desde
id: Terdaftar sejak
tr: O zamandan beri liste
zh_hans: 自从在列表上

source: Waiting
ar: انتظار
da: Afventer
el: Αναμονή
es: Esperando
fr: En attente
id: Menunggu
tr: Bekleme
zh_hans: 等待

source: The requested entry does not exist.
ar: لا وجود إدخال المطلوبة.
el: Η ζητούμενη καταχώρηση δεν υπάρχει.
es: La entrada solicitada no existe.
fr: L'entrée demandée n'existe pas.
id: Entri yang diminta tidak ada.
tr: İstenen giriş mevcut değil.
zh_hans: 请求的条目不存在。

source: The selected entry has been deleted.
ar: لقد تم حذف الإدخال المحدد.
da: Den valgte plads er blevet slettet.
el: Η επιλεγμένη καταχώρηση έχει διαγραφεί.
es: Se ha borrado la entrada seleccionada.
fr: L'entrée sélectionnée a été supprimée.
id: Entri yang dipilih telah dihapus.
tr: Seçilen giriş silinmiştir.
zh_hans: 所选条目已被删除。

source: Email addresses
es: Direcciones de correo electrónico
fr: Adresses courriel
id: Alamat email

source: Enter one email address per line.
es: Introduce una dirección de correo electrónico por línea.
fr: Saisissez une adresse électronique par ligne.
id: Masukkan satu alamat email per baris.

source: “%(email)s” is not a valid email address.
es: “%(email)s” no es una dirección de correo electrónico válida.
fr: “%(email)s” n'est pas une adresse valide.
id: “%(email)s” bukan alamat email yang valid.

source: Please enter at least one email address!
es: ¡Por favor, introduce al menos una dirección de correo electrónico!
fr: Veuillez fournir au moins une adresse courriel !
id: Silakan masukkan setidaknya satu alamat email!

source: This is the address your event will be available at. Should be short, only contain lowercase letters and numbers, and must be unique. We recommend some kind of abbreviation with less than 30 characters that can be easily remembered.
ar: هذا هو العنوان الذي سيكون الحدث الخاص بك متاحًا عليه. يجب أن يكون الرابط قصيرًا ، ويحتوي على أحرف صغيرة وأرقام فقط ، ويجب أن يكون فريدًا. نوصي بنوع من الاختصارات بأقل من 30 أحرف يمكن تذكرها بسهولة.
el: Αυτή είναι η διεύθυνση στην οποία θα είναι διαθέσιμη η εκδήλωσή σας. Πρέπει να είναι σύντομη, να περιέχει μόνο πεζά γράμματα και αριθμούς και πρέπει να είναι μοναδική. Σας συνιστούμε κάποια συντομογραφία με λιγότερους από 30 χαρακτήρες που μπορείτε εύκολα να θυμάστε.
es: Esta es la dirección en la que estará disponible su evento. Debe ser breve, solo contener letras minúsculas y números, y debe ser único. Recomendamos algún tipo de abreviatura con menos de 30 caracteres que se puedan recordar fácilmente.
fr: C'est à cette adresse que votre évènement sera accessible. Le nom devrait être court, ne contenir que des lettres minuscules et des chiffres, et doit être unique. Nous vous recommandons d'utiliser une abréviation de moins de 30 caractères qui peut être mémorisée facilement.
id: Ini adalah alamat tempat acara Anda akan tersedia. Harus singkat, hanya berisi huruf kecil dan angka, dan harus unik. Kami menyarankan singkatan kurang dari 30 karakter yang mudah diingat.

source: You cannot change the slug later on!
ar: لا يمكنك تغيير الوسم لاحقًا!
el: Δεν μπορείτε να αλλάξετε τη σύντομη μορφή αργότερα!
es: ¡No podrás cambiar la babosa más adelante!
fr: Vous ne pourrez pas changer le nom court par la suite !
id: Anda tidak dapat mengubah slug nanti!
zh_hans: 你不能稍后更改这个Slug！

source: This short name is already taken, please choose another one (or ask the owner of that event to add you to their team).
ar: هذا الاسم المختصر تم استخدمه مسبقا ، يرجى اختيار اسم آخر (أو اطلب من صاحب هذا الحدث إضافتك إلى فريقه).
el: Αυτή η συντομογραφία έχει ήδη ανατεθεί σε άλλο συνέδριο, παρακαλώ διαλέξτε κάποια άλλη (ή ζητήστε από τον διοργανωτή αυτού να σας εντάξει στην ομάδα του).
es: Este nombre corto ya está en uso, elija otro (o pídale al propietario de ese evento que lo agregue a su equipo).
fr: Ce nom court est déjà pris, veuillez en choisir un autre (ou demandez à l'organisateur de l'évènement de vous ajouter dans son équipe).
id: Nama pendek ini sudah digunakan, silakan pilih yang lain (atau minta pemilik acara tersebut menambahkan Anda ke tim mereka).
zh_hans: 这个短名称已经被使用，请选择另一个（或者请该活动的所有者将您添加到他们的团队中）。

source: You can copy settings from previous events here, such as mail settings, session types, and email templates. Please check those settings once the event has been created!
ar: يمكنك نسخ الإعدادات من الأحداث السابقة هنا ، مثل إعدادات البريد وأنواع الجلسات وقوالب البريد الإلكتروني. يرجى التحقق من هذه الإعدادات بمجرد إنشاء الحدث!
el: Μπορείτε να αντιγράψετε ρυθμίσεις από προηγούμενα συμβάντα εδώ, όπως ρυθμίσεις αλληλογραφίας, τύπους περιόδου σύνδεσης και πρότυπα email. Ελέγξτε αυτές τις ρυθμίσεις μόλις δημιουργηθεί το συμβάν!
es: Aquí puede copiar la configuración de los eventos anteriores, como la configuración de correo, los tipos de sesión y las plantillas de correo electrónico. ¡Por favor verifique esos ajustes una vez que se haya creado el evento!
fr: Vous pouvez copier les paramètres d'évènements précédents, comme les paramètres courriels, les types de propositions et les modèles de courriels. Veuillez vérifier ces paramètres une fois l'évènement créé !
id: Anda dapat menyalin pengaturan dari acara sebelumnya di sini, seperti pengaturan email, jenis sesi, dan templat email. Harap periksa pengaturan tersebut setelah acara dibuat!
zh_hans: 你可以在这里从先前的活动中复制设置，例如邮件设置、会话类型和电子邮件模板。请在创建活动后检查这些设置！

source: Preparation
ar: التحضيرات
el: Προετοιμασία
es: Preparación
fr: Préparation
id: Persiapan
zh_hans: 准备

source: Configure the event
ar: إعدادات الحدث
el: Διαμορφώστε την εκδήλωση
es: Configurar el evento
fr: Configurer l'évènement
id: Konfigurasikan acara
zh_hans: 配置事件

source: Gather your team
ar: اجمع فريقك
el: Συγκεντρώστε την ομάδα σας
es: Reúne a tu equipo
fr: Rassembler votre équipe
id: Kumpulkan tim Anda
zh_hans: 组织您的团队

source: Write a CfP
ar: اكتب ال CfP
el: Γράψτε ένα κάλεσμα
es: Escribe un CfP
fr: Écrire un appel à participation
id: Tulis CfP
zh_hans: 写一份征文计划（CfP）

source: Customize mail templates
ar: تخصيص نماذج البريد الإلكتروني
el: Μορφοποίηση ηλεκτρονικής αλληλογραφίας
es: Personalizar plantillas de correo
fr: Modifier les modèles de courriels
id: Sesuaikan template surel
zh_hans: 个性化邮件模板

source: CfP is open
ar: ال CfP مفتوح
el: Το κάλεσμα είναι ανοικτό
es: CfP está abierto
fr: L'appel à participation est ouvert
id: CfP dibuka
zh_hans: CfP 开放了。

source: Monitor proposals
ar: رصد الطلبات (المقترحات)
el: Παρακολούθηση προτάσεων
es: Monitorizar propuestas
fr: Surveiller les propositions
id: Pantau proposal
zh_hans: 监视提案

source: Submit sessions for your speakers
ar: إرسال الجلسات للمتحدثين
el: Υποβάλετε συνεδρίες για τους ομιλητές σας
es: Envíe sesiones para sus ponentes
fr: Proposer une intervention pour vos intervenants
id: Ajukan sesi untuk pembicara Anda
zh_hans: 为您的演讲者提交会议议程

source: Invite reviewers
ar: دعوة المشاركين
el: Προσκαλέστε κριτές
es: Invitar revisores
fr: Inviter des évaluateurs
id: Undang penilai
zh_hans: 邀请评论人

source: Let reviewers do their work
ar: دع المراجعين يقومون بواجباتهم
el: Αφήστε τους κριτές να κάνουν τη δουλειά τους
es: Deje que los revisores hagan su trabajo
fr: Laisser les évaluateurs faire leur travail
id: Biarkan penilai bekerja
zh_hans: 让审稿人完成他们的工作。

source: Accept or reject proposals
ar: قبول و رفض الطلبات (المقترحات)
el: Αποδοχή ή απόρριψη προτάσεων
es: Aceptar o rechazar propuestas
fr: Accepter ou rejeter les propositions
id: Terima atau tolak proposal
zh_hans: 接受或拒绝提议

source: Build your first schedule
ar: بناء جدولك الزمني الأول
el: Φτιάξτε το πρώτο σας πρόγραμμα
es: Crea tu primer horario
fr: Construire votre premier planning
id: Susun jadwal pertama Anda
zh_hans: 构建您的第一个日程表。

source: Release schedules as needed
ar: تحرير الجداول وفق الحاجة
el: Εκδόστε τα προγράμματα όπως χρειάζεται
es: Publicar horarios según sea necesario
fr: Publier le planning
id: Terbitkan jadwal sesuai kebutuhan
zh_hans: 按需发布时间表

source: Inform your speakers about the infrastructure
ar: أعلم المتحدثين عن بنية المعلومات الأساسية
el: Ενημερώστε τους ομιλητές σας για την υποδομή
es: Informe a sus ponentes sobre la infraestructura
fr: Informer les intervenants sur vos infrastructures
id: Informasikan pembicara tentang infrastruktur
zh_hans: 通知您的演讲者有关基础设施的情况。

source: Provide a point of contact for the speakers
ar: توفير معلومات الاتصال للمتحدثين
el: Παροχή ενός σημείου επαφής για τους ομιλητές
es: Proporcionar un punto de contacto para los oradores
fr: Fournir un point de contact aux intervenants
id: Sediakan kontak untuk pembicara
zh_hans: 为演讲者提供一个联系点。

source: Enjoy the event!
ar: الانضمام للحدث!
el: Απολαύστε την εκδήλωση!
es: ¡Disfruta el evento!
fr: Profitez de l'évènement !
id: Nikmati acaranya!
zh_hans: 享受活动！

source: Wrapup
ar: الاستنتاج
el: Συμάζεμα
es: Terminar
fr: Conclusion
id: Penutup
zh_hans: "Wrapup" (This word does not have an exact equivalent in Chinese as it is a slang term commonly used in the tech industry to refer to summarizing or concluding a project or meeting.)

source: Monitor incoming feedback
ar: رصد الملاحظات الواردة
el: Παρακολουθήστε τις εισερχόμενες παρατηρήσεις
es: Supervisar los comentarios entrantes
fr: Surveiller les retours
id: Pantau umpan balik yang masuk
zh_hans: 监控收到的反馈。

source: Embed session recordings if available
ar: تضمين تسجيلات الجلسة إذا كانت متوفرة
el: Ενσωματώστε τις εγγραφές συνεδρίας εάν είναι διαθέσιμες
es: Incrustar grabaciones de sesiones si están disponibles
fr: Intégrer les enregistrements des interventions, si disponibles
id: Sematkan rekaman sesi jika tersedia
zh_hans: 如果有可用的会话记录，请嵌入。

source: Release next event date?
ar: تحرير تاريخ الحدث القادم ؟
el: Να εκδοθεί νέα ημερομηνία εκδήλωσης;
es: ¿Publicar la fecha del próximo evento?
fr: Publier les dates du prochain évènement ?
id: Umumkan tanggal acara berikutnya?
zh_hans: 发布下一个事件日期？

source: Search by session name
es: Buscar por nombre de sesión
id: Cari berdasarkan nama sesi

source: My Sessions
es: Mis sesiones

source: Devices
ar: الأجهزة
da: Enhedsnavn
el: συσκευές
es: Dispositivos
id: Perangkat
tr: Cihaz adı
zh_hans: 设备

source: Notifications
ar: إخطارات
da: Notifikationer
el: Ειδοποιήσεις
es: Notificaciones
id: Notifikasi
tr: Bildirimler
zh_hans: 通知

source: Two-factor authentication
ar: توثيق ذو عاملين
da: Tofaktorgodkendelse
el: Έλεγχος ταυτότητας δύο παραγόντων
es: Autenticación de dos factores
fr: Authentification à deux facteurs
id: Otentikasi dua faktor
tr: İki faktörlü kimlik doğrulama
zh_hans: 双因素身份验证

source: OAuth applications
es: Aplicaciones OAuth

source: History
ar: الأرشيف
el: Ιστορικό
es: Historia
fr: Historique
id: Riwayat
zh_hans: 历史

source: Add a two-factor authentication device
ar: إضافة جهاز اثنين عامل التوثيق
da: Tilføj en 2-faktor-autorisationsenhed
el: Προσθέστε μια συσκευή ελέγχου ταυτότητας δύο παραγόντων
es: Añadir un dispositivo de autenticación de dos factores
fr: Ajouter un dispositif d'authentification à deux facteurs
id: Tambahkan perangkat autentikasi dua faktor
tr: İki faktörlü bir kimlik doğrulama cihazı ekle
zh_hans: 添加双因素身份验证设备

source: To set up this device, please follow the following steps:
ar: لإعداد هذا الجهاز، يرجى اتباع الخطوات التالية:
el: Για να ρυθμίσετε αυτήν τη συσκευή, ακολουθήστε τα παρακάτω βήματα:
es: Para configurar este dispositivo, siga los siguientes pasos:
fr: Pour configurer cet appareil, veuillez suivre les étapes suivantes:
id: Untuk mengatur perangkat ini, ikuti langkah-langkah berikut:
tr: Bu cihazı kurmak için lütfen aşağıdaki adımları izleyin:
zh_hans: 要设置此设备，请按以下步骤操作：

source: Download the Google Authenticator application to your phone:
ar: تنزيل تطبيق أداة مصادقة Google على هاتفك:
el: Κάντε λήψη της εφαρμογής Google Authenticator στο τηλέφωνό σας:
es: Descarga la aplicación Google Authenticator en tu teléfono:
fr: Téléchargez l'application Google Authenticator sur votre téléphone:
id: Unduh aplikasi Google Authenticator ke ponsel Anda:
tr: Google Authenticator uygulamasını telefonunuza indirin:
zh_hans: 将Google身份验证器应用程序下载到手机：

source: Blackberry (Link via Google)
ar: بلاك بيري (لينك عبر جوجل)
el: Blackberry (Σύνδεση μέσω Google)
es: Blackberry (Enlace a través de Google)
fr: Blackberry (Lien via Google)
id: Blackberry (Tautkan lewat Google)
tr: Blackberry (Google Bağlantısı)
zh_hans: 黑莓（通过Google链接）

source: Add a new account to the app by scanning the following barcode:
ar: إضافة حساب جديد إلى التطبيق عن طريق مسح الباركود التالية:
da: Tilføj en ny konto til app'en ved at scanne QR-koden:
el: Προσθέστε ένα νέο λογαριασμό στην εφαρμογή σαρώνοντας τον ακόλουθο γραμμωτό κώδικα:
es: Añada una nueva cuenta a la aplicación escaneando el siguiente código de barras:
fr: Ajoutez un nouveau compte à l'application en scannant le code-barres suivant:
id: Tambahkan akun baru ke aplikasi dengan memindai barcode berikut:
tr: Aşağıdaki barkodu tarayarak uygulamaya yeni bir hesap ekleyin:
zh_hans: 通过扫描以下条码向应用程序添加新帐户：

source: Can't scan the barcode?
ar: لا يمكن مسح الباركود؟
da: Kan du ikke scanne stregkoden?
el: Δεν είναι δυνατή η σάρωση του γραμμωτού κώδικα;
es: ¿No puede escanear el código de barras?
fr: Vous ne pouvez pas scanner le code-barres?
id: Tidak bisa memindai barcode?
tr: Barkodu tarayamıyor musunuz?
zh_hans: 无法扫描条形码？

source: Use the "provide a key" option of your authenticator app.
ar: استخدام الخيار "توفير مفتاح" من التطبيق الموثق الخاص بك.
el: Χρησιμοποιήστε την επιλογή "Παρέχετε ένα κλειδί" της εφαρμογής "Ειδοποίηση.
es: Utilice la opción "proporcionar una clave" de su aplicación de autenticación.
fr: Utilisez l'option "fournir une clé" de votre application d'authentification.
id: Gunakan opsi "provide a key" pada aplikasi autentikator Anda.
tr: Kimlik doğrulama uygulamanızın "bir anahtar sağlama" seçeneğini kullanın.
zh_hans: 使用验证器应用程序的“提供密钥”选项。

source: In "Account name", type your login name for pretix.
es: En "Account name", escriba su nombre de usuario para pretix.
id: Di "Account name", ketik nama login Anda untuk pretix.

source: In "Secret"/"Account Key", enter the following code:
ar: في "سر" / "مفتاح الحساب"، أدخل التعليمة البرمجية التالية:
el: Στο "Μυστικό"/"Κλειδί λογαριασμού", πληκτρολογήστε τον ακόλουθο κωδικό:
es: En "Secreto"/"Clave de cuenta", introduzca el siguiente código:
fr: Dans" Secret"/"Clé de compte", entrez le code suivant:
id: Di "Secret"/"Account Key", masukkan kode berikut:
tr: "Gizli" / "Hesap Anahtarı" nda, aşağıdaki kodu girin:
zh_hans: 在"密钥"/"账户钥匙"中，输入以下代码：

source: copy
ar: نسخ
da: kopier
el: αντίγραφο
es: Copiar
fr: copier
id: salin
tr: Kopyala
zh_hans: 复制

source: If present, make sure "Time-based"/"TOTP" and 6 digit codes are selected.
ar: إذا كان موجودا، تأكد من "استنادا الوقت" / "TOTP" ويتم اختيار 6 أرقام رموز.
el: Εάν υπάρχει, βεβαιωθείτε ότι έχετε επιλέξει "Χρόνος-βάση" / "TOTP" και 6-ψήφιοι κωδικούς.
es: Si está presente, asegúrese de seleccionar "Basado en tiempo"/"TOTP" y códigos de 6 dígitos.
fr: Si présent, assurez-vous que "Time-based"/"TOTP" et les codes à 6 chiffres sont sélectionnés.
id: Jika tersedia, pastikan "Time-based"/"TOTP" dan kode 6 digit dipilih.
tr: Varsa, "Zamana bağlı" / "TOTP" ve 6 haneli kodların seçildiğinden emin olun.
zh_hans: 如果存在，请确保选择了"Time-based"/"TOTP"和6位代码。

source: Enter the displayed code here:
ar: أدخل رمز المعروضة هنا:
da: Indtast voucherkode her:
el: Πληκτρολογήστε τον εμφανιζόμενο κωδικό εδώ:
es: Introduzca aquí el código visualizado:
fr: Entrez ici le code affiché:
id: Masukkan kode yang ditampilkan di sini:
tr: Görüntülenen kodu buraya girin:
zh_hans: 在此处输入显示的代码：

source: Require second factor for future logins
ar: تتطلب العامل الثاني لتسجيل الدخول المستقبل
el: Απαιτήστε δεύτερο παράγοντα για μελλοντικές συνδέσεις
es: Requiere un segundo factor para futuros inicios de sesión
fr: Exiger un deuxième facteur pour les connexions futures
id: Wajibkan faktor kedua untuk login berikutnya
tr: Gelecekteki girişler için ikinci faktör gerektir
zh_hans: 以后登录需要第二个因素

source: Please connect your WebAuthn device. If it has a button, touch it now. You might have to unplug the device and plug it back in again.
ar: الرجاء توصيل الجهاز WebAuthn الخاص بك. إذا كان لديه زر واحدة، على اتصال به الآن. قد يكون لديك لتوصيل الجهاز وتوصيله مرة أخرى مرة أخرى.
es: Conecta tu dispositivo WebAuthn. Si tiene un botón, tócalo ahora. Puede que tengas que desenchufar el dispositivo y volver a enchufarlo.
id: Silakan hubungkan perangkat WebAuthn Anda. Jika ada tombol, tekan sekarang. Anda mungkin perlu mencabut perangkat lalu sambungkan kembali.
tr: Lütfen U2F cihazınızı bağlayın. Bir tuşa sahipse, şimdi ona dokunun. Cihazı fişten çekip tekrar takmanız gerekebilir.

source: Device registration failed.
ar: فشل تسجيل الجهاز.
da: Fejl under registrering af enhed.
el: Η καταχώριση συσκευής απέτυχε.
es: Fallo en el registro del dispositivo.
fr: Enregistrement de l'appareil échoué.
id: Pendaftaran perangkat gagal.
tr: Cihaz kaydı başarısız.
zh_hans: 设备注册失败。

source: Delete a two-factor authentication device
ar: حذف جهاز اثنين عامل التوثيق
el: Διαγράψτε μια συσκευή επαλήθευσης δύο παραγόντων
es: Eliminar un dispositivo de autenticación de dos factores
fr: Supprimer un dispositif d'authentification à deux facteurs
id: Hapus perangkat autentikasi dua faktor
tr: İki faktörlü bir kimlik doğrulama cihazını sil
zh_hans: 删除双因素身份验证设备

source: Are you sure you want to delete the authentication device "%(device)s"?
ar: هل أنت متأكد أنك تريد حذف مصادقة الجهاز "%(device)s"؟
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε τη συσκευή ελέγχου ταυτότητας "%(device)s";
es: ¿Está seguro de que desea eliminar el dispositivo de autenticación "%(device)s"?
fr: Êtes-vous sûr de vouloir supprimer le dispositif d'authentification "%(device)s"?
id: Apakah Anda yakin ingin menghapus perangkat autentikasi "%(device)s"?
tr: "%(device)s" kimlik doğrulama cihazını silmek istediğinizden emin misiniz?
zh_hans: 您确定要删除身份验证设备"%(device)s"?

source: You will no longer be able to use this device to log in to pretix.
es: Ya no podrá usar este dispositivo para iniciar sesión en pretix.
id: Anda tidak akan lagi dapat menggunakan perangkat ini untuk masuk ke pretix.

source: If this is the only device connected to your account, we will disable two-factor authentication.
ar: إذا كان هذا هو الجهاز الوحيد متصلة حسابك، سنقوم بتعطيل المصادقة اثنين عامل.
el: Εάν αυτή είναι η μόνη συνδεδεμένη συσκευή στο λογαριασμό σας, θα απενεργοποιήσουμε τον έλεγχο ταυτότητας δύο παραγόντων.
es: Si éste es el único dispositivo conectado a su cuenta, desactivaremos la autenticación de dos factores.
fr: Si c'est le seul appareil connecté à votre compte, nous désactiverons l'authentification à deux facteurs.
id: Jika ini satu-satunya perangkat yang terhubung ke akun Anda, kami akan menonaktifkan autentikasi dua faktor.
tr: Bu, hesabınıza bağlı tek cihazsa, iki faktörlü kimlik doğrulamayı devre dışı bırakırız.
zh_hans: 如果这是唯一连接到您帐户的设备，我们将禁用双因素身份验证。

source: Disable two-factor authentication
ar: تعطيل المصادقة اثنين عامل
da: Deaktiver tofaktorgodkendelse
el: Απενεργοποιήστε τον έλεγχο ταυτότητας δύο παραγόντων
es: Desactivar la autenticación de dos factores
fr: Désactiver l'authentification à deux facteurs
id: Nonaktifkan autentikasi dua faktor
tr: İki faktörlü kimlik doğrulamayı devre dışı bırak
zh_hans: 禁用双因素身份验证

source: Do you really want to disable two-factor authentication?
ar: هل تريد حقا أن اثنين عامل التوثيق تعطيلها؟
el: Θέλετε πραγματικά να απενεργοποιήσετε τον έλεγχο ταυτότητας δύο παραγόντων;
es: ¿Realmente quieres desactivar la autenticación de dos factores?
fr: Voulez-vous vraiment désactiver l'authentification à deux facteurs ?
id: Apakah Anda yakin ingin menonaktifkan autentikasi dua faktor?
tr: İki faktörlü kimlik doğrulamayı gerçekten devre dışı bırakmak istiyor musunuz?
zh_hans: 你真的想禁用双因素身份验证？

source: You will no longer require a second device to log in to your account.
ar: سوف لن تحتاج إلى الجهاز الثاني لتسجيل الدخول إلى حسابك.
el: Δεν θα χρειάζεται πλέον μια δεύτερη συσκευή για να συνδεθείτε στο λογαριασμό σας.
es: Ya no necesitará un segundo dispositivo para iniciar sesión en su cuenta.
fr: Vous n'aurez plus besoin d'un second appareil pour vous connecter à votre compte.
id: Anda tidak lagi memerlukan perangkat kedua untuk masuk ke akun Anda.
tr: Artık hesabınıza giriş yapmak için ikinci bir cihaza ihtiyacınız olmayacak.
zh_hans: 您将不再需要第二台设备登录您的帐户。

source: Enable two-factor authentication
ar: تمكين مصادقة اثنين عامل
el: Ενεργοποιήστε τον έλεγχο ταυτότητας δύο παραγόντων
es: Habilitar la autenticación de dos factores
fr: Activer l'authentification à deux facteurs
id: Aktifkan otentikasi dua faktor
tr: İki faktörlü kimlik doğrulamayı etkinleştir
zh_hans: 启用双因素身份验证

source: Do you really want to enable two-factor authentication?
ar: هل تريد حقا أن تمكين مصادقة اثنين عامل؟
el: Θέλετε πραγματικά να ενεργοποιήσετε τον έλεγχο ταυτότητας δύο παραγόντων;
es: ¿Realmente desea habilitar la autenticación de dos factores?
fr: Voulez-vous vraiment activer l'authentification à deux facteurs ?
id: Apakah Anda yakin ingin mengaktifkan otentikasi dua faktor?
tr: İki faktörlü kimlik doğrulamayı gerçekten etkinleştirmek istiyor musunuz?
zh_hans: 你真的想要启用双因素身份验证？

source: You will no longer be able to log in without one of your configured devices.
es: Ya no podrás iniciar sesión sin uno de tus dispositivos configurados.
id: Anda tidak akan lagi bisa masuk tanpa salah satu perangkat yang telah Anda konfigurasikan.
tr: Artık yapılandırılmış cihazlarınızdan hiçbiri için eventyay'e giriş yapamazsınız.
