Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: The request has been removed. If you want, you can now inform the user.
da: Gruppen er blevet oprettet.
es: La solicitud ha sido eliminada. Si quieres, ahora puedes informar al usuario.
id: Permintaan telah dihapus. Jika Anda mau, Anda sekarang dapat memberitahu pengguna.
tr: Cihaz doğrulandı ve şimdi kullanılabilir.

source: Your cancellation request
da: Afbestillingsgebyr
es: Tu solicitud de cancelación
id: Permintaan pembatalan Anda
tr: İptal

source: Hello, unfortunately, we were unable to accommodate your request and cancel your order. Your {event} team
da: Hej Din bestilling {code} til {event} er blevet annulleret. Du kan se detaljerne for din bestilling på {url} Venlig hilsen Arrangøren af {event}
es: Hola, lamentablemente, no pudimos atender tu solicitud ni cancelar tu pedido. Tu equipo de {event}
id: Halo, Sayangnya, kami tidak dapat memenuhi permintaan Anda untuk membatalkan pesanan Anda. Tim {event} Anda
tr: Merhaba, Maalesef, {event} için sipariş isteğinizi reddettik. {comment} Siparişinizin ayrıntılarını buradan görebilirsiniz: {url} En iyi dileklerimizle {event} ekibiniz

source: The payment has been marked as complete, but we were unable to send a confirmation mail.
ar: تم وضع علامة الدفع على النحو الكامل، ولكن لم نتمكن من إرسال البريد الإلكتروني تأكيد.
el: Η πληρωμή έχει επισημανθεί ως ολοκληρωμένη, αλλά δεν ήταν δυνατή η αποστολή mail επιβεβαίωσης.
es: El pago se ha marcado como completo, pero no hemos podido enviar un correo de confirmación.
id: Pembayaran telah ditandai sebagai selesai, tetapi kami tidak dapat mengirimkan email konfirmasi.
tr: Ödeme tamamlandı olarak işaretlendi, ancak bir onay postası gönderemedik.
zh_hans: 付款已标记为已完成，但我们无法发送确认邮件。

source: The payment has been marked as complete.
ar: تم وضع علامة الدفع على النحو الكامل.
da: Bestillingen er blevet markeret som betalt.
el: Η πληρωμή έχει επισημανθεί ως πλήρης.
es: El pago se ha marcado como completo.
id: Pembayaran telah ditandai sebagai selesai.
tr: Ödeme eksiksiz olarak işaretlendi.
zh_hans: 付款已标记为已完成。

source: This payment can not be confirmed at the moment.
ar: لا يمكن تأكيد هذه الدفعة في الوقت الراهن.
da: Seneste betalingsdato kan ikke ligge før slutningen på forsalget.
el: Αυτή η πληρωμή δεν μπορεί να επιβεβαιωθεί αυτή τη στιγμή.
es: Este pago no puede ser confirmado por el momento.
id: Pembayaran ini tidak dapat dikonfirmasi saat ini.
tr: Bu ödeme şu anda teyit edilemez.
zh_hans: 目前无法确认这笔付款。

source: You can not refund more than the amount of a payment that is not yet refunded.
ar: لا يمكنك استرداد أكثر من مبلغ الدفعة التي لم يتم ردها حتى الان.
el: Δεν μπορείτε να επιστρέψετε ποσό μεγαλύτερο από το ποσό μιας πληρωμής που δεν έχει ακόμη επιστραφεί.
es: Usted no puede reembolsar más de la cantidad de un pago que aún no ha sido reembolsado.
fr: Vous ne pouvez pas rembourser plus que le montant d'un paiement qui n'a pas encore été remboursé.
id: Anda tidak dapat mengembalikan lebih dari jumlah pembayaran yang belum dikembalikan.
tr: Henüz geri ödenmeyen bir ödemenin tutarından daha fazla geri ödeme yapamazsınız.
zh_hans: 您的退款金额不能超过尚未退款的付款金额。

source: You selected a partial refund for a payment method that only supports full refunds.
ar: لقد حددت استرداد جزئي لطريقة الدفع التي تدعم فقط المبالغ المستردة كامل.
el: Επιλέξατε μερική επιστροφή χρημάτων για μια μέθοδο πληρωμής που υποστηρίζει μόνο τις πλήρεις επιστροφές χρημάτων.
es: Ha seleccionado un reembolso parcial para una vía de pago que sólo soporta reembolsos completos.
fr: Vous avez sélectionné un remboursement partiel pour un moyen de paiement qui ne prend en charge que les remboursements complets.
id: Anda memilih pengembalian dana parsial untuk metode pembayaran yang hanya mendukung pengembalian penuh.
tr: Yalnızca tam para iadelerini destekleyen bir ödeme yöntemi için kısmi geri ödeme seçtiniz.
zh_hans: 您为仅支持全额退款的付款方式选择了部分退款。

source: One of the refunds failed to be processed. You should retry to refund in a different way. The error message was: {}
ar: فشل في معالجتها واحدة من المبالغ المستردة. يجب عليك إعادة المحاولة لاسترداد بطريقة مختلفة. وكانت رسالة الخطأ: {}
el: Μία από τις επιστροφές χρημάτων δεν ολοκληρώθηκε. Θα πρέπει να προσπαθήσετε ξανά για επιστροφή χρημάτων με διαφορετικό τρόπο. Το μήνυμα λάθους ήταν: {}
es: Uno de los reembolsos no fue procesado. Usted debe volver a intentar el reembolso de una manera diferente. El mensaje de error era: {}
fr: L'un des remboursements n'a pas pu être traité. Vous devriez réessayer de rembourser d'une autre manière. Le message d'erreur était : {}
id: Salah satu pengembalian dana gagal diproses. Silakan coba pengembalian dengan cara lain. Pesan kesalahan: {}
tr: İadelerden biri işlenemedi. Farklı bir şekilde geri ödemeyi tekrar denemelisiniz. Hata mesajı: {}
zh_hans: 其中一个退款处理失败。您应该以不同的方式重新尝试退款。错误消息为：{}

source: A refund of {} has been processed.
ar: وقد تم تجهيز واسترداد {}.
da: Fakturaen er blevet genudstedt.
el: Η επιστροφή χρημάτων {} έχει υποβληθεί σε επεξεργασία.
es: Se ha procesado un reembolso de {}.
id: Pengembalian dana sebesar {} telah diproses.
tr: {} Tutarında geri ödeme yapıldı.
zh_hans: 已处理的退款{}。

source: A refund of {} has been saved, but not yet fully executed. You can mark it as complete below.
ar: تم حفظ استرداد {}، ولكن لم يتم تنفيذها بالكامل. يمكنك وضع علامة على أنها كاملة أدناه.
el: Η επιστροφή χρημάτων {} έχει αποθηκευτεί, αλλά δεν έχει ακόμη ολοκληρωθεί πλήρως. Μπορείτε να την χαρακτηρίσετε ως ολοκληρωμένη παρακάτω.
es: Se ha guardado un reembolso de {}, pero aún no se ha ejecutado completamente. Puede marcarlo como completo a continuación.
fr: Un remboursement de {} a été enregistré, mais pas encore entièrement exécuté. Vous pouvez le marquer comme terminé ci-dessous.
id: Pengembalian dana sebesar {} telah disimpan, tetapi belum sepenuhnya dilaksanakan. Anda dapat menandainya sebagai selesai di bawah.
tr: {} Para iadesi kaydedildi, ancak henüz tam olarak çalıştırılmadı. Aşağıda eksiksiz olarak işaretleyebilirsiniz.
zh_hans: {}的退款已保存，但尚未完全执行。 您可以在下面将其标记为完成。

source: A new gift card was created. You can now send the user their gift card code.
da: Gruppen er blevet oprettet.
es: Se ha creado una nueva tarjeta de regalo. Ahora puedes enviar al usuario el código de la tarjeta.
id: Kartu hadiah baru telah dibuat. Anda sekarang dapat mengirimkan kode kartu hadiah kepada pengguna.
tr: Cihaz doğrulandı ve şimdi kullanılabilir.

source: Your gift card code
da: Gavekort
es: Tu código de tarjeta regalo
id: Kode kartu hadiah Anda
tr: Hediye kartı

source: Hello, we have refunded you {amount} for your order. You can use the gift card code {giftcard} to pay for future ticket purchases in our shop. Your {event} team
es: Hola, hemos reembolsado {amount} por tu pedido. Puedes usar el código de tarjeta regalo {giftcard} para pagar futuras compras de entradas en nuestra tienda. Tu equipo de {event}
fr: Bonjour, nous vous avons remboursé {amount} pour votre commande. Vous pouvez utiliser le code de carte-cadeau {giftcard} pour payer de futurs achats de billets dans notre boutique. Votre équipe {event}
id: Halo, kami telah mengembalikan {amount} untuk pesanan Anda. Anda dapat menggunakan kode kartu hadiah {giftcard} untuk membayar pembelian tiket di toko kami di masa mendatang. Tim {event} Anda

source: The refunds you selected do not match the selected total refund amount.
ar: المبالغ المستردة التي حددتها لا تتطابق إجمالي استرداد المبلغ المحدد.
el: Οι επιστροφές χρημάτων που έχετε επιλέξει δεν αντιστοιχούν στο επιλεγμένο συνολικό ποσό επιστροφής χρημάτων.
es: Los reembolsos seleccionados no coinciden con el importe total del reembolso seleccionado.
fr: Les remboursements que vous avez sélectionnés ne correspondent pas au montant total de remboursement sélectionné.
id: Pengembalian dana yang Anda pilih tidak sesuai dengan jumlah total pengembalian yang dipilih.
tr: Seçtiğiniz geri ödemeler seçilen toplam geri ödeme tutarıyla eşleşmiyor.
zh_hans: 您选择的退款与所选的退款总额不符。

source: The order has been marked as paid, but we were unable to send a confirmation mail.
ar: تم وضع علامة على النظام ودفع، ولكن لم نتمكن من إرسال البريد الإلكتروني تأكيد.
el: Η παραγγελία έχει επισημανθεί ως πληρωμένη, αλλά δεν ήταν δυνατή η αποστολή mail επιβεβαίωσης.
es: El pedido ha sido marcado como pagado, pero no hemos podido enviar un correo de confirmación.
fr: La commande a été marquée comme payée, mais nous n'avons pas été en mesure d'envoyer un mail de confirmation.
id: Pesanan telah ditandai sebagai sudah dibayar, tetapi kami tidak dapat mengirim email konfirmasi.
tr: Sipariş ödenmiş olarak işaretlendi, ancak bir onay postası gönderemedik.
zh_hans: 订单已标记为已付款，但我们无法发送确认邮件。

source: The payment has been created successfully.
ar: تم إنشاء دفع بنجاح.
da: Arrangementsdatoen er blevet oprettet.
el: Η πληρωμή έγινε με επιτυχία.
es: El pago ha sido creado con éxito.
id: Pembayaran berhasil dibuat.
tr: Etkinlik oluşturuldu.
zh_hans: 已成功创建付款。

source: The order has been canceled. You can now select how you want to transfer the money back to the user.
ar: تم إلغاء هذا الأمر. يمكنك الآن تحديد كيف تريد لنقل الجزء الخلفي المال للمستخدم.
da: Bestillingen er markeret som refunderet. Tilbagefør pengene manuelt.
el: Η παραγγελία ακυρώθηκε. Τώρα μπορείτε να επιλέξετε τον τρόπο με τον οποίο θέλετε να μεταφέρετε τα χρήματα πίσω στο χρήστη.
es: La orden ha sido cancelada. Puedes seleccionar como deseas transferir el dinero de vuelta al usuario.
id: Pesanan telah dibatalkan. Anda sekarang dapat memilih cara pengembalian uang kepada pengguna.
tr: Sipariş iade edildi olarak işaretlendi. Lütfen parayı alıcıya manuel olarak geri gönderin.
zh_hans: 订单已被取消。 您现在可以选择将资金转回给用户的方式。

source: No VAT ID specified.
ar: يتم تحديد معرف ضريبة القيمة المضافة.
da: Intet CVR-nr. angivet.
el: Δεν έχει οριστεί ΦΠΑ.
es: No se especifica el número de IVA.
fr: Pas de numéro d'identification TVA spécifié.
id: Tidak ada ID PPN yang ditentukan.
tr: KDV numarası belirtilmemiş.
zh_hans: 未指定增值税ID。

source: No country specified.
ar: تحديد أي بلد.
da: Intet land angivet.
el: Δεν προσδιορίστηκε καμία χώρα.
es: No se especifica ningún país.
fr: Aucun pays spécifié.
id: Tidak ada negara yang ditentukan.
tr: Ülke belirtilmedi.
zh_hans: 未指定国家。

source: VAT ID could not be checked since a non-EU country has been specified.
ar: ولم يتسن التحقق VAT ID منذ تم تحديد بلد خارج الاتحاد الأوروبي.
da: CVR-nummeret kun ikke valideres idet et ikke-EU-land er angivet.
el: Δεν ήταν δυνατή η επαλήθευση του αναγνωριστικού ΦΠΑ, δεδομένου ότι έχει καθοριστεί χώρα εκτός ΕΕ.
es: No se ha podido verificar el número de identificación a efectos del IVA porque se ha especificado un país que no es miembro de la UE.
fr: L'identification TVA n' a pas pu être vérifiée car un pays non membre de l'UE a été spécifié.
id: ID PPN tidak dapat diperiksa karena negara yang ditentukan bukan negara UE.
tr: AB üyesi olmayan bir ülke belirtildiği için KDV Kimliği kontrol edilemedi.
zh_hans: 由于指定了非欧盟国家/地区，因此无法检查增值税ID。

source: This VAT ID is not valid.
ar: هذا ID ضريبة القيمة المضافة غير صالح.
da: Dette CVR-nr. er ikke gyldigt.
el: Αυτό το αναγνωριστικό ΦΠΑ δεν είναι έγκυρο.
es: Este número de IVA no es válido.
fr: Cette identification TVA n'est pas valable.
id: ID PPN ini tidak valid.
tr: Bu KDV numarası geçerli değil.
zh_hans: 此增值税ID无效。

source: The VAT ID could not be checked, as the VAT checking service of the country is currently not available.
ar: ولم يتسن التحقق من هوية ضريبة القيمة المضافة، مثل خدمة فحص ضريبة القيمة المضافة من البلاد غير متوفرة حاليا.
el: Το αναγνωριστικό ΦΠΑ δεν ήταν δυνατό να ελεγχθεί, δεδομένου ότι η υπηρεσία ελέγχου ΦΠΑ της χώρας δεν είναι επί του παρόντος διαθέσιμη.
es: No se ha podido comprobar el número de identificación a efectos del IVA, ya que el servicio de comprobación del IVA del país no está disponible en la actualidad.
fr: Le numéro d'identification TVA n' a pas pu être vérifié, car le service de contrôle de la TVA du pays n'est actuellement pas disponible.
id: ID PPN tidak dapat diperiksa karena layanan pemeriksaan PPN negara tersebut sedang tidak tersedia.
tr: Ülkenin KDV kontrol servisi şu anda mevcut olmadığı için KDV Kimliği kontrol edilemedi.
zh_hans: 无法检查增值税ID，因为该国家的增值税检查服务目前无法使用。

source: This VAT ID is valid.
ar: هذا ID VAT صالح.
da: Dette CVR-nr. er gyldigt.
el: Αυτό το αναγνωριστικό ΦΠΑ είναι έγκυρο.
es: Este número de IVA es válido.
fr: Cette identification TVA est valable.
id: ID PPN ini valid.
tr: Bu KDV numarası geçerlidir.
zh_hans: 此增值税ID有效。

source: Unknown invoice.
ar: فاتورة غير معروفة.
da: Ukendt faktura.
el: Άγνωστο τιμολόγιο.
es: Factura desconocida.
fr: Facture inconnue.
id: Faktur tidak dikenal.
tr: Bilinmeyen fatura.
zh_hans: 未知发票。

source: The invoice has already been canceled.
ar: وقد تم بالفعل إلغاء الفاتورة.
da: Denne faktura er allerede blevet annulleret.
el: Το τιμολόγιο έχει ήδη ακυρωθεί.
es: La factura ya se ha anulado.
fr: La facture a déjà été annulée.
id: Faktur sudah dibatalkan.
tr: Fatura zaten iptal edildi.
zh_hans: 发票已被取消。

source: The invoice has been cleaned of personal data.
ar: وقد تم تنظيف الفاتورة البيانات الشخصية.
da: Fakturaen er blevet genereret.
el: Το τιμολόγιο έχει καθαριστεί από προσωπικά δεδομένα.
es: La factura ha sido limpiada de datos personales.
id: Faktur telah dibersihkan dari data pribadi.
tr: Fatura kişisel verilerden temizlendi.
zh_hans: 发票已清除个人数据。

source: The email has been queued to be sent.
ar: وقد تم في قائمة الانتظار البريد الإلكتروني لإرسالها.
da: Denne e-mail er sat i udsendelseskøen.
el: Το μήνυμα ηλεκτρονικού ταχυδρομείου έχει τοποθετηθεί στην ουρά για αποστολή.
es: El correo electrónico ha sido puesto en cola para ser enviado.
fr: L'email a été mis en file d'attente pour être envoyé.
id: Email telah dimasukkan ke antrean untuk dikirim.
tr: E-posta gönderilmek üzere sıraya alındı.
zh_hans: 电子邮件已排队等待发送。

source: This invoice has not been found
ar: لم يتم العثور على هذه الفاتورة
da: Denne faktura findes ikke
el: Αυτό το τιμολόγιο δεν βρέθηκε
es: No se ha encontrado esta factura
fr: Cette facture n' a pas été trouvée
id: Faktur ini tidak ditemukan
tr: Bu fatura bulunamadı
zh_hans: 尚未找到此发票

source: The invoice file is no longer stored on the server.
ar: لم يعد تخزين الملف فاتورة على الخادم.
el: Το αρχείο τιμολογίου δεν αποθηκεύεται πλέον στον διακομιστή.
es: El archivo de factura ya no se almacena en el servidor.
fr: Le fichier de factures n'est plus stocké sur le serveur.
id: Berkas faktur tidak lagi disimpan di server.
tr: Fatura dosyası artık sunucuda saklanmaz.
zh_hans: 发票文件不再存储在服务器上。

source: The invoice file has not yet been generated, we will generate it for you now. Please try again in a few seconds.
ar: لم يتم إنشاء ملف الفاتورة، وسوف تولد لانها لكم الآن. يرجى المحاولة مرة أخرى في بضع ثوان.
el: Το αρχείο τιμολογίου δεν έχει ακόμη παραχθεί, θα το δημιουργήσουμε τώρα. Δοκιμάστε ξανά σε λίγα δευτερόλεπτα.
es: El archivo de la factura aún no ha sido generado, nosotros lo generaremos para usted ahora. Por favor, inténtelo de nuevo en unos segundos.
fr: Le fichier de facture n'a pas encore été généré, nous allons le générer pour vous maintenant. Veuillez réessayer dans quelques secondes.
id: Berkas faktur belum dibuat, kami akan membuatnya sekarang. Silakan coba lagi dalam beberapa detik.
tr: Fatura dosyası henüz oluşturulmadı, sizin için şimdi oluşturacağız. Lütfen birkaç saniye içinde tekrar deneyin.
zh_hans: 尚未生成发票文件，我们现在将为您生成。 请在几秒钟后再试一次。

source: The payment term has been changed.
ar: تم تغيير مصطلح الدفع.
da: Betalingsbetingelser er blevet ændret.
el: Ο όρος πληρωμής έχει αλλάξει.
es: Se ha modificado la condición de pago.
fr: Le délai de paiement a été modifié.
id: Ketentuan pembayaran telah diubah.
tr: Ödeme süresi değiştirildi.
zh_hans: 付款条件已更改。

source: We were not able to process the request completely as the server was too busy.
ar: لم نكن قادرين على معالجة الطلب تماما كما كان الملقم مشغول جدا.
el: Δεν είχαμε τη δυνατότητα να επεξεργαστούμε πλήρως το αίτημα, καθώς ο διακομιστής ήταν πολύ απασχολημένος.
es: No pudimos procesar la petición completamente porque el servidor estaba demasiado ocupado.
fr: Nous n'avons pas pu traiter la demande complètement car le serveur était trop occupé.
id: Kami tidak dapat memproses permintaan sepenuhnya karena server terlalu sibuk.
tr: Sunucu çok meşgul olduğu için isteği tamamen işleme koyamadık.
zh_hans: 由于服务器太忙，我们无法完全处理请求。

source: This action is only allowed for pending orders.
ar: يسمح هذا الإجراء فقط لانتظار أوامر.
el: Αυτή η ενέργεια επιτρέπεται μόνο για παραγγελίες που εκκρεμούν.
es: Esta acción sólo se permite para órdenes pendientes.
fr: Cette action n'est autorisée que pour les commandes en attente.
id: Tindakan ini hanya diizinkan untuk pesanan yang tertunda.
tr: Bu işlem yalnızca bekleyen siparişlerde kullanılabilir.
zh_hans: 此操作仅适于用待处理订单。

source: This action is only allowed for canceled orders.
es: Esta acción solo está permitida para pedidos cancelados.
id: Tindakan ini hanya diizinkan untuk pesanan yang dibatalkan.
tr: Bu işlem yalnızca bekleyen siparişlerde kullanılabilir.

source: This action is only allowed for pending or paid orders.
ar: يسمح هذا الإجراء فقط المعلقة أو أوامر دفع.
el: Αυτή η ενέργεια επιτρέπεται μόνο για παραγγελίες που εκκρεμούν ή έχουν πληρωθεί.
es: Esta acción sólo se permite para pedidos pendientes o pagados.
fr: Cette action n'est autorisée que pour les commandes en attente ou payées.
id: Tindakan ini hanya diizinkan untuk pesanan yang tertunda atau sudah dibayar.
tr: Bu işlem yalnızca bekleyen veya ödenen siparişler için izinlidir.
zh_hans: 此操作仅适用于待处理或付款订单。

source: An error occurred. Please see the details below.
ar: حدث خطأ. يرجى الاطلاع على التفاصيل أدناه.
da: Der er sket en fejl. Se detaljer nedenfor.
el: Παρουσιάστηκε σφάλμα. Ανατρέξτε στις παρακάτω λεπτομέρειες.
es: Se ha producido un error. Por favor, vea los detalles a continuación.
fr: Une erreur s'est produite. Veuillez consulter les détails ci-dessous.
id: Terjadi kesalahan. Silakan lihat rincian di bawah.
tr: Bir hata oluştu. Lütfen aşağıdaki detaylara bakınız.
zh_hans: 发生错误。 请参阅下面的详细信息。

source: The order has been changed and the user has been notified.
ar: تم تغيير النظام وتم إعلام المستخدم.
el: Η παραγγελία έχει αλλάξει και ο χρήστης έχει ειδοποιηθεί.
es: El pedido ha sido cambiado y el usuario ha sido notificado.
fr: La commande a été modifiée et l'utilisateur a été averti.
id: Pesanan telah diubah dan pengguna telah diberitahu.
tr: Sipariş değiştirildi ve kullanıcı bilgilendirildi.
zh_hans: 订单已更改并已通知用户。

source: The order has been changed.
ar: تم تغيير النظام.
da: Bestillingen er blevet ændret.
el: Η παραγγελία έχει αλλάξει.
es: El orden ha sido cambiado.
fr: La commande a été modifiée.
id: Pesanan telah diubah.
tr: Sipariş değiştirildi.
zh_hans: 订单已更改。

source: We had difficulties processing your input. Please review the errors below.
ar: كان لدينا صعوبات معالجة المدخلات الخاصة بك. يرجى مراجعة الأخطاء أدناه.
el: Είχαμε δυσκολίες να επεξεργαστούμε τις πληροφορίες σας. Ελέγξτε τα παρακάτω σφάλματα.
es: Tuvimos dificultades para procesar su información. Por favor revise los errores a continuación.
fr: Nous avons eu des difficultés à traiter les données. Veuillez vérifier les erreurs ci-dessous.
id: Kami mengalami kesulitan memproses masukan Anda. Silakan tinjau kesalahan di bawah.
tr: Girişinizi işlerken zorluklar yaşadık. Lütfen aşağıdaki hataları inceleyin.
zh_hans: 我们在处理您的输入时遇到困难。请检查下面的错误。

source: Nothing about the order had to be changed.
ar: كان شيئا عن هذا الأمر يجب أن يتغير.
da: Der var ingen ændringer til bestillingen.
el: Τίποτα για την παραγγελία δεν έπρεπε να αλλάξει.
es: No hubo que cambiar nada en la orden.
fr: Rien sur l'ordre n'a dû être changé.
id: Tidak ada yang perlu diubah pada pesanan.
tr: Siparişle ilgili hiçbir şey değişmemişti.
zh_hans: 订单的任何内容都不得改变。

source: We could not send the email. See below for details.
ar: لم نتمكن من إرسال البريد الإلكتروني. انظر أدناه للحصول على التفاصيل.
el: Δεν ήταν δυνατή η αποστολή του μηνύματος ηλεκτρονικού ταχυδρομείου. Δείτε παρακάτω για λεπτομέρειες.
es: No pudimos enviar el correo electrónico. Ver abajo para más detalles.
fr: Nous n'avons pas pu envoyer le mail. Voir ci-dessous pour plus de détails.
id: Kami tidak dapat mengirim email. Lihat rincian di bawah.
tr: E-postayı gönderemedik. Detaylar için aşağıya bakın.
zh_hans: 我们无法发送电子邮件。 请参阅下文了解详情。

source: Subject: {subject}
ar: الموضوع: {subject}
da: Emne: {subject}
el: Θέμα: {subject}
es: Asunto: {subject}
fr: Sujet: {subject}
id: Subjek: {subject}
tr: Konu: {subject}
zh_hans: 主题：{subject}

source: Your message has been queued and will be sent to {}.
ar: وقد اصطف رسالتك وسوف يتم ارسالهم الى {}.
da: Din besked vil blive sendt til {}.
el: Το μήνυμά σας έχει τεθεί σε αναμονή και θα σταλεί στο {}.
es: Su mensaje ha sido puesto en cola y será enviado a {}.
fr: Votre message a été mis en file d'attente et sera envoyé à {}.
id: Pesan Anda telah dimasukkan dalam antrean dan akan dikirim ke {}.
tr: Mesajınız kuyruğa alındı ve {} adresine gönderilecek.
zh_hans: 您的邮件已排队，并将发送至{}。

source: Failed to send mail to the following user: {}
ar: فشل في إرسال البريد الإلكتروني للمستخدم التالية: {}
da: Kunne ikke sende mail til denne bruger: {}
el: Αποτυχία αποστολής mail στον ακόλουθο χρήστη: {}
es: No se pudo enviar correo al siguiente usuario: {}
fr: Echec de l'envoi de mail à l'utilisateur suivant: {}
id: Gagal mengirim email ke pengguna berikut: {}
tr: Aşağıdaki kullanıcıya posta gönderilemedi: {}
zh_hans: 无法向以下用户发送邮件：{}

source: This link is no longer valid. Please go back, refresh the page, and try again.
ar: هذا الرابط لم يعد صالحا. يرجى العودة، بتحديث الصفحة وحاول مرة أخرى.
el: Αυτός ο σύνδεσμος δεν ισχύει πλέον. Πηγαίνετε πίσω, ανανεώστε τη σελίδα και δοκιμάστε ξανά.
es: Este enlace ya no es válido. Por favor, vuelva atrás, actualice la página e inténtelo de nuevo.
fr: Ce lien n'est plus valide. Veuillez revenir en arrière, rafraîchir la page et réessayer.
id: Tautan ini tidak lagi berlaku. Silakan kembali, muat ulang halaman, dan coba lagi.
tr: Bu bağlantı artık geçerli değil. Lütfen geri dönün, sayfayı yenileyin ve tekrar deneyin.
zh_hans: 此链接不再有效。 请返回，刷新页面，然后重试。

source: There is no order with the given order code.
ar: لا يوجد أي ترتيب مع رمز ترتيب معين.
da: Ingen bestilling med denne kode findes.
el: Δεν υπάρχει παραγγελία με τον συγκεκριμένο κωδικό παραγγελίας.
es: No hay ningún pedido con el código de pedido dado.
fr: Il n' y a pas d'ordre avec le code de commande donné.
id: Tidak ada pesanan dengan kode yang diberikan.
tr: Verilen sipariş kodu ile sipariş yok.
zh_hans: 没有指定订单代码的订单。

source: The selected exporter was not found.
ar: لم يتم العثور على مصدر المحدد.
da: Den valgte eksportør findes ikke.
el: Ο επιλεγμένος εξαγωγέας δεν βρέθηκε.
es: No se encontró al exportador seleccionado.
fr: L'exportateur sélectionné n' a pas été trouvé.
id: Pengekspor yang dipilih tidak ditemukan.
tr: Seçilen ihracatçı bulunamadı.
zh_hans: 找不到选定的导出程序。

source: There was a problem processing your input. See below for error details.
ar: كانت هناك مشكلة معالجة المدخلات الخاصة بك. انظر أدناه للحصول على تفاصيل الخطأ.
el: Παρουσιάστηκε πρόβλημα κατά την επεξεργασία των δεδομένων εισόδου. Δείτε παρακάτω λεπτομέρειες σφαλμάτων.
es: Hubo un problema procesando su entrada. Vea a continuación los detalles de los errores.
fr: Il y a eu un problème de traitement de vos données. Voir ci-dessous pour plus de détails sur les erreurs.
id: Terjadi masalah saat memproses masukan Anda. Lihat rincian kesalahan di bawah.
tr: Girişinizi işlerken bir sorun oluştu. Hata detayları için aşağıya bakın.
zh_hans: 处理您的输入时出现问题。请参阅下面的错误详细信息。

source: All orders have been canceled.
da: Bestillingen er blevet annulleret.
es: Todos los pedidos han sido cancelados.
id: Semua pesanan telah dibatalkan.
tr: Sipariş iptal edildi.
