Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: You can create multiple check-in lists to separate multiple parts of your event, for example if you have separate entries for multiple ticket types. Different check-in lists are completely independent: If a ticket shows up on two lists, it is valid once on every list. This might be useful if you run a festival with festival passes that allow access to every or multiple performances as well as tickets only valid for single performances.
ar: يمكنك إنشاء متعددة الاختيار في القوائم لفصل أجزاء متعددة من هذا الحدث الخاص بك، على سبيل المثال إذا كان لديك إدخالات منفصلة لأنواع تذكرة متعددة. يختلف الاختيار في قوائم مستقلة تماما: إذا كان يظهر تذكرة حتى على قائمتين، هو صحيح مرة واحدة على كل قائمة. قد يكون هذا مفيدا إذا كنت تدير المهرجان يمر المهرجان التي تسمح بالوصول إلى كل أو متعددة العروض وكذلك تذاكر صالحة فقط للعروض واحدة.
el: Μπορείτε να δημιουργήσετε πολλές λίστες ελέγχου για να διαχωρίσετε πολλά μέρη του συμβάντος σας, για παράδειγμα εάν έχετε ξεχωριστές καταχωρίσεις για πολλούς τύπους εισιτηρίων. Οι διαφορετικές λίστες ελέγχου είναι εντελώς ανεξάρτητες: Εάν ένα εισιτήριο εμφανίζεται σε δύο λίστες, ισχύει μία φορά σε κάθε λίστα. Αυτό μπορεί να είναι χρήσιμο εάν πραγματοποιήσετε ένα φεστιβάλ με πακέτα φεστιβάλ που επιτρέπουν την πρόσβαση σε όλες ή πολλές παραστάσεις καθώς και εισιτήρια που ισχύουν μόνο για μεμονωμένες παραστάσεις.
es: Puede crear varias listas de registro para separar varias partes del evento, por ejemplo, si tiene entradas separadas para varios tipos de entradas. Las diferentes listas de check-in son completamente independientes: Si un ticket aparece en dos listas, es válido una vez en cada lista. Esto puede ser útil si dirige un festival con abonos que permiten el acceso a todos o a varios espectáculos, así como entradas válidas sólo para espectáculos individuales.
fr: Vous pouvez créer plusieurs listes d'enregistrement pour séparer plusieurs parties de votre événement, par exemple si vous disposez d'entrées séparées pour plusieurs types de tickets. Les différentes listes d'enregistrement sont totalement indépendantes: si un ticket apparaît sur deux listes, il est valable une fois sur chaque liste. Cela peut s'avérer utile si vous organisez un festival avec des laissez-passer qui vous permettent d'accéder à chaque représentation ou à plusieurs, ainsi que des billets valables uniquement pour une seule représentation.
id: Anda dapat membuat beberapa daftar check-in untuk memisahkan beberapa bagian acara Anda, misalnya jika Anda memiliki entri terpisah untuk beberapa tipe tiket. Daftar check-in yang berbeda sepenuhnya independen: jika sebuah tiket muncul di dua daftar, tiket tersebut berlaku sekali pada setiap daftar. Ini mungkin berguna jika Anda menyelenggarakan festival dengan pass festival yang memberikan akses ke semua atau beberapa pertunjukan serta tiket yang hanya berlaku untuk satu pertunjukan.
tr: Örneğin, birden fazla bilet türü için ayrı girişleriniz varsa, etkinliğinizin birden çok bölümünü ayırmak için birden fazla giriş listeleri oluşturabilirsiniz. Farklı check-in listeleri tamamen bağımsızdır: Bir bilet iki listede listeleniyorsa, her listede bir kez geçerlidir. Bu, festival performanslarının her veya birden fazla performansa erişimini sağlayan bir festivali ve yalnızca tek performanslar için geçerli olan biletler için yararlı olabilir.
zh_hans: 您可以创建多个签入列表来分隔事件的多个部分，例如，如果您有多个票据类型的单独条目。不同的签入列表是完全独立的：如果一张票出现在两个列表上，则它在每个列表上都有效一次。如果您使用节日通行证举办节日，允许访问每一个或多个演出以及仅对单个演出有效的门票，这可能很有用。

source: If you have the appropriate organizer-level permissions, you can connect new devices to your account and use them to validate tickets. Since the devices are connected on the organizer level, you do not have to create a new device for every event but can reuse them over and over again.
ar: إذا كان لديك الأذونات المناسبة على مستوى منظم، يمكنك توصيل أجهزة جديدة إلى حسابك واستخدامها لتذاكر التحقق من صحة. حيث يتم توصيل الأجهزة على مستوى منظم، لم يكن لديك لإنشاء جهاز جديد لكل حدث ولكن يمكن إعادة استخدامها مرارا وتكرارا.
es: Si tienes los permisos adecuados a nivel de organizador, puedes conectar nuevos dispositivos a tu cuenta y usarlos para validar entradas. Como los dispositivos se conectan a nivel de organizador, no tienes que crear uno nuevo para cada evento; puedes reutilizarlos una y otra vez.
fr: Si vous disposez des autorisations d'organisateur appropriées, vous pouvez connecter de nouveaux appareils à votre compte et les utiliser pour valider les billets. Comme les appareils sont connectés au niveau de l'organisateur, vous n'avez pas à créer un nouvel appareil pour chaque événement et pouvez les réutiliser.
id: Jika Anda memiliki izin tingkat penyelenggara yang sesuai, Anda dapat menghubungkan perangkat baru ke akun Anda dan menggunakannya untuk memvalidasi tiket. Karena perangkat dihubungkan pada tingkat penyelenggara, Anda tidak perlu membuat perangkat baru untuk setiap acara dan dapat menggunakannya berulang kali.

source: Your search did not match any check-in lists.
ar: بحثك لم تطابق اي تسجيل في القوائم.
da: Din søgning matchede ingen tjek-ind-lister.
el: Η αναζήτησή σας δεν αντιστοιχούσε σε λίστες check-in.
es: Su búsqueda no coincidió con ninguna lista de registro.
fr: Votre recherche ne correspond à aucune liste d'enregistrement.
id: Pencarian Anda tidak cocok dengan daftar check-in manapun.
tr: Aramanız herhangi bir check-in listesiyle eşleşmedi.
zh_hans: 您的搜索与任何签入列表都不匹配。

source: You haven't created any check-in lists yet.
ar: لم تقم بإنشاء أي الاختيار في القوائم حتى الان.
da: Du har endnu ikke oprettet nogen tjek-ind-lister.
el: Δεν έχετε δημιουργήσει ακόμα λίστες check-in.
es: Aún no ha creado ninguna lista de registro.
fr: Vous n'avez pas encore créé de listes d'enregistrement.
id: Anda belum membuat daftar check-in apa pun.
tr: Henüz check-in listeleri oluşturmadınız.
zh_hans: 您尚未创建任何签入列表。

source: Create a new check-in list
ar: إنشاء الاختيار في قائمة جديدة
da: Opret ny tjek-ind-liste
el: Δημιουργήστε μια νέα check-in λίστα
es: Crear una nueva lista de registro
fr: Créer une nouvelle liste d'enregistrement
id: Buat daftar check-in baru
tr: Yeni bir check-in listesi oluştur
zh_hans: 新建签入列表

source: Connected devices
ar: الأجهزة المتصلة
da: Registrerede enheder
el: Συνδεδεμένες συσκευές
es: Dispositivos conectados
id: Perangkat terhubung
tr: 2. Cihazı bağla
zh_hans: 连接设备

source: Automated check-in
ar: آلية الاختيار في
da: Ikke tjekket ind
es: Registro automático
id: Check-in otomatis
tr: Kontrol edilmedi

source: Go to event
ar: الذهاب إلى الحدث
da: Gå til arrangement
el: Πηγαίνετε στην εκδήλωση
es: Ir al evento
fr: Aller à l'événement
id: Buka acara
tr: Etkinliğe git
zh_hans: 去参加活动

source: Your upcoming events
ar: الأحداث القادمة الخاصة بك
el: Επερχόμενες εκδηλώσεις
es: Sus próximos eventos
fr: Vos événements à venir
id: Acara mendatang Anda
tr: Yaklaşan etkinlikleriniz
zh_hans: 您即将举办的活动

source: Create a new event
ar: إنشاء حدث جديد
da: Opret arrangement
el: Δημιουργήστε εκδήλωση
es: Crear un nuevo evento
fr: Créer un nouvel événement
id: Buat Acara Baru
tr: Yeni etkinlik oluştur
zh_hans: 创建一个新活动

source: View all upcoming events
ar: عرض جميع الأحداث القادمة
el: Δείτε όλες τις επερχόμενες εκδηλώσεις
es: Ver todos los próximos eventos
fr: Voir tous les événements à venir
id: Lihat semua acara mendatang
tr: Tüm yaklaşan etkinlikleri görüntüle
zh_hans: 查看即将举办的活动

source: Your most recent events
ar: معظم الأحداث الأخيرة
el: Οι πιο πρόσφατες εκδηλώσεις σας
es: Sus eventos más recientes
fr: Vos événements les plus récents
id: Acara terbaru Anda
tr: En son etkinlikleriniz
zh_hans: 您最近的活动

source: View all recent events
ar: عرض كل الأحداث الأخيرة
el: Δείτε όλες τις εκδηλώσεις
es: Ver todos los eventos recientes
fr: Voir tous les événements récents
id: Lihat semua acara terbaru
tr: Tüm güncel etkinlikleri görüntüle
zh_hans: 查看所有最近的活动

source: Your event series
ar: سلسلة الحدث
el: Η σειρά εκδηλώσεων σας
es: Su serie de eventos
fr: Votre série d'événements
id: Seri acara Anda
tr: Etkinlik diziniz
zh_hans: 您的活动系列

source: View all event series
ar: عرض جميع سلسلة الحدث
el: Δείτε όλες τις εκδηλώσεις
es: Ver todas las series de eventos
fr: Voir toutes les séries d'événements
id: Lihat semua seri acara
tr: Tüm etkinlik serilerini görüntüle
zh_hans: 查看所有活动系列

source: Other features
ar: ميزات أخرى
el: Αλλα χαρακτηριστικά
es: Otras características
fr: Autres caractéristiques
id: Fitur lainnya
tr: Diğer özellikler
zh_hans: 其他特征

source: Hello, you requested a new password. Please go to the following page to reset your password: %(url)s Best regards, Your system team
da: Hej du har bedt om en ny adgangskode. Gå venligt til følgende side for at nulstille din adgangskode: %(url)s Venlig hilsen Your development team
es: Hola, has solicitado una nueva contraseña. Por favor, ve a la siguiente página para restablecer tu contraseña: %(url)s Un saludo, El equipo del sistema
id: Halo, Anda meminta kata sandi baru. Silakan buka halaman berikut untuk mengatur ulang kata sandi Anda: %(url)s Salam, Tim sistem Anda
tr: Merhaba, Yeni bir şifre talep ettiniz. Lütfen şifrenizi sıfırlamak için aşağıdaki sayfaya gidin: %(url)s En iyi dileklerimizle, eventyay ekibiniz

source: Hello, You have been added to the following event team: Organizer: %(organizer)s Team: %(team)s Click the following link to view your team dashboard: %(url)s Best regards, Your event team
es: Hola, Te han añadido al siguiente equipo del evento: Organizador: %(organizer)s Equipo: %(team)s Haz clic en el siguiente enlace para ver el panel de tu equipo: %(url)s Un saludo, El equipo del evento
id: Halo, Anda telah ditambahkan ke tim acara berikut: Penyelenggara: %(organizer)s Tim: %(team)s Klik tautan berikut untuk melihat dasbor tim Anda: %(url)s Salam, Tim acara Anda

source: Hello, You have been invited to the following event team: Organizer: %(organizer)s Team: %(team)s If you want to join that team, just click on the following link: %(url)s If you do not want to join, you can safely ignore or delete this email. Best regards, Your event team
es: Hola, Has sido invitado al siguiente equipo del evento: Organizador: %(organizer)s Equipo: %(team)s Si deseas unirte a ese equipo, haz clic en el siguiente enlace: %(url)s Si no deseas unirte, puedes ignorar o eliminar este correo de forma segura. Un saludo, El equipo del evento
id: Halo, Anda telah diundang ke tim acara berikut: Penyelenggara: %(organizer)s Tim: %(team)s Jika Anda ingin bergabung dengan tim tersebut, klik tautan berikut: %(url)s Jika Anda tidak ingin bergabung, Anda dapat mengabaikan atau menghapus email ini dengan aman. Salam, Tim acara Anda

source: Hello, this is to inform you that the account information of your eventyay account has been changed. In particular, the following changes have been performed: %(messages)s If this change was not performed by you, please contact us immediately. You can review and change your account settings here: %(url)s Best regards, Your system team
es: Hola, Te informamos que la información de tu cuenta en eventyay ha sido modificada. En particular, se han realizado los siguientes cambios: %(messages)s Si no realizaste este cambio, por favor contáctanos de inmediato. Puedes revisar y cambiar la configuración de tu cuenta aquí: %(url)s Un saludo, El equipo del sistema
id: Halo, ini untuk memberi tahu Anda bahwa informasi akun eventyay Anda telah diubah. Secara khusus, perubahan berikut telah dilakukan: %(messages)s Jika perubahan ini bukan dilakukan oleh Anda, harap hubungi kami segera. Anda dapat meninjau dan mengubah pengaturan akun Anda di sini: %(url)s Salam, Tim sistem Anda
tr: Merhaba, eventyay hesabınızdaki bilgiler değiştiği için bu e-postayı aldınız. Aşağıdaki değişiklikler gerçekleşti: %(messages)s Eğer bu değişiklikler sizin tarafınızdan yapılmadıysa, lütfen bizimle hemen iletişime geçin. Hesap ayarlarınızı buradan inceleyebilir ve değiştirebilirsiniz: %(url)s En iyi dileklerimizle, eventyay ekibiniz

source: Current issues
ar: القضايا الراهنة
da: Aktuelle problemer
el: Τρέχοντα ζητήματα
es: Temas de actualidad
fr: Problèmes actuels
id: Masalah saat ini
tr: Güncel konular
zh_hans: 当前的问题

source: Hide message
ar: إخفاء رسالة
da: Skjul besked
el: Απόκρυψη μηνύματος
es: Ocultar mensaje
fr: Masquer le message
id: Sembunyikan pesan
tr: Mesajı gizle
zh_hans: 隐藏消息

source: No issues. Awesome!
ar: لا توجد مواضيع لا مواضيع. ممتاز!
da: Ingen problemer. Fantastisk!
el: Δεν υπάρχουν θέματα. Τέλεια!
es: No hay problemas. ¡Increíble!
fr: Pas de problème. Génial !
id: Tidak ada masalah. Hebat!
tr: Sorun yok. Harika!
zh_hans: 没有问题。真棒！

source: Cancellation settings
ar: إعدادات إلغاء
da: Indstillinger for afbestilling
el: Ρυθμίσεις ακύρωσης
es: Configuraciones de Cancelación
id: Pengaturan pembatalan
tr: İptal
zh_hans: 取消设置

source: Unpaid or free orders
ar: أوامر غير المدفوعة أو المجانية
da: Annullering
es: Pedidos sin pagar o gratuitos
id: Pesanan belum dibayar atau gratis
tr: İptal

source: If a user requests to cancel a paid order and the money cannot be refunded automatically (e.g., due to the selected payment method), you will need to take manual action. Please ensure you have notifications enabled to be alerted of such requests.
es: Si un usuario solicita cancelar un pedido pagado y el dinero no puede reembolsarse automáticamente (p. ej., por el método de pago seleccionado), tendrás que actuar manualmente. Asegúrate de tener las notificaciones activadas para recibir alertas de estas solicitudes.
id: Jika pengguna meminta pembatalan pesanan berbayar dan uang tidak dapat dikembalikan secara otomatis (misalnya, karena metode pembayaran yang dipilih), Anda harus melakukan tindakan manual. Pastikan notifikasi diaktifkan agar Anda mendapat pemberitahuan tentang permintaan tersebut.

source: Order changes
da: Bestilling ændret
es: Cambios en el pedido
id: Perubahan pesanan
tr: Sipariş değişti

source: Allowing users to change their order is a feature under development. Therefore, currently only specific changes (such as changing the variation of a product) are possible. More options might be added later.
es: Permitir que los usuarios cambien su pedido es una función en desarrollo. Por tanto, actualmente solo son posibles cambios específicos (por ejemplo, modificar la variante de un producto). Es posible que se añadan más opciones más adelante.
fr: Permettre aux utilisateurs de modifier leur commande est une fonctionnalité en cours de développement. Par conséquent, seules certaines modifications (comme changer la variation d'un produit) sont possibles pour le moment. D'autres options pourront être ajoutées ultérieurement.
id: Mengizinkan pengguna mengubah pesanan mereka adalah fitur yang sedang dikembangkan. Oleh karena itu, saat ini hanya perubahan tertentu (misalnya mengubah varian produk) yang dimungkinkan. Opsi lain mungkin akan ditambahkan nanti.

source: Home
es: Inicio
fr: Accueil
id: Beranda

source: Talk
es: Ponencia
fr: Intervention
id: Sesi

source: Access videos related to this event
es: Accede a vídeos relacionados con este evento
fr: Accéder aux vidéos liées à cet événement
id: Akses video terkait acara ini

source: Videos
es: Vídeos
fr: Vidéos
id: Video

source: Cancel or delete event
da: Kan oprette arrangementer
es: Cancelar o eliminar evento
id: Batalkan atau hapus acara
tr: Etkinlik oluşturabilir

source: Go offline
ar: العودة متواجد حاليا
el: Αποσυνδέομαι
es: Desconectarse
fr: Hors ligne
id: Jadikan offline
tr: Çevrimdışı ol
zh_hans: 下线

source: You can take your event offline. Nobody except your team will be able to see or access it any more.
es: Puedes poner tu evento fuera de línea. Nadie, excepto tu equipo, podrá verlo ni acceder a él.
fr: Vous pouvez mettre votre événement hors ligne. Plus personne, sauf votre équipe, ne pourra le voir ni y accéder.
id: Anda dapat mengambil acara Anda offline. Tidak ada yang bisa melihat atau mengaksesnya lagi kecuali tim Anda.

source: Cancel event
da: Vælg arrangement
es: Cancelar evento
id: Batalkan acara
tr: Etkinlik seçin

source: If you need to call off your event you want to cancel and refund all tickets, you can do so through this option.
es: Si necesitas cancelar tu evento y reembolsar todas las entradas, puedes hacerlo con esta opción.
fr: Si vous devez annuler votre événement et rembourser tous les billets, vous pouvez le faire via cette option.
id: Jika Anda perlu membatalkan acara dan mengembalikan dana untuk semua tiket, Anda dapat melakukannya melalui opsi ini.

source: Delete personal data
ar: حذف البيانات الشخصية
da: Slet produkt
el: Διαγράψτε τα προσωπικά σας δεδομένα
es: Borrar datos personales
fr: Supprimer des données personnelles
id: Hapus data pribadi
tr: Kişisel verileri sil
zh_hans: 删除个人数据

source: You can remove personal data such as names and email addresses from your event and only retain the financial information such as the number and type of tickets sold.
es: Puedes eliminar datos personales, como nombres y direcciones de correo electrónico, de tu evento y conservar solo la información financiera, como el número y el tipo de entradas vendidas.
fr: Vous pouvez supprimer les données personnelles telles que les noms et les adresses e-mail de votre événement et ne conserver que les informations financières telles que le nombre et le type de billets vendus.
id: Anda dapat menghapus data pribadi seperti nama dan alamat email dari acara Anda dan hanya mempertahankan informasi keuangan seperti jumlah dan jenis tiket yang terjual.

source: Delete event
ar: حدث الحذف
el: Διαγραφή συμβάντος
es: Borrar evento
fr: Supprimer l'événement
id: Hapus acara
tr: Etkinliği sil
zh_hans: 删除活动

source: You can delete your event completely only as long as it does not contain any undeletable data, such as orders not performed in test mode.
es: Solo puedes eliminar completamente tu evento si no contiene datos no eliminables, como pedidos que no se realizaron en modo de prueba.
fr: Vous pouvez supprimer complètement votre événement uniquement tant qu'il ne contient aucune donnée non supprimable, comme des commandes non effectuées en mode test.
id: Anda hanya dapat menghapus acara sepenuhnya jika tidak berisi data yang tidak dapat dihapus, seperti pesanan yang tidak dilakukan dalam mode pengujian.

source: This operation will destroy your event including all configuration, products, quotas, questions, vouchers, lists, etc.
ar: هذه العملية سوف يدمر هذا الحدث الخاص بك بما في ذلك جميع التكوين والمنتجات، والحصص، والأسئلة، وقسائم، والقوائم، الخ
el: Αυτή η ενέργεια θα καταστρέψει το συμβάν σας, συμπεριλαμβανομένων όλων των ρυθμίσεων, προϊόντων, ποσοστώσεων, ερωτήσεων, κουπονιών, λιστών κ.λπ.
es: Esta operación destruirá su evento incluyendo toda la configuración, productos, cuotas, preguntas, vales, listas, etc.
fr: Cette opération détruira votre événement, y compris toute la configuration, les produits, les quotas, les questions, les bons, les listes, etc.
id: Operasi ini akan menghapus acara Anda termasuk semua konfigurasi, produk, kuota, pertanyaan, voucher, daftar, dll.
tr: Bu işlem, tüm yapılandırma, ürünler, kotalar, sorular, kuponlar, listeler vb. Dahil olmak üzere etkinliğinizi yok edecektir.
zh_hans: 此操作将破坏您的活动，包括所有配置，产品，配额，问题，凭证，列表等。

source: This operation is irreversible and there is no way to bring your data back.
ar: هذه العملية لا رجعة فيه، وليس هناك طريقة لاعادة البيانات الخاصة بك.
el: Αυτή η λειτουργία είναι μη αναστρέψιμη και δεν υπάρχει τρόπος να επαναφέρετε τα δεδομένα σας.
es: Esta operación es irreversible y no hay forma de recuperar sus datos.
fr: Cette opération est irréversible et il n'y a aucun moyen de ramener vos données.
id: Operasi ini tidak dapat dibatalkan dan tidak ada cara untuk mengembalikan data Anda.
tr: Bu işlem geri alınamaz ve verilerinizi geri getirmenin bir yolu yoktur.
zh_hans: 此操作是不可逆的，无法恢复数据。

source: To confirm you really want this, please type out the event's short name ("%(slug)s") here:
ar: للتأكد من أنك تريد حقا هذا، يرجى كتابة اسم من الحدث القصير ( "%(slug)s") هنا:
el: Για να επιβεβαιώσετε ότι θέλετε πραγματικά αυτό, πληκτρολογήστε το σύντομο όνομα του συμβάντος ("%(slug)s") εδώ:
es: Para confirmar que realmente lo desea, escriba aquí el nombre corto del evento ("%(slug)s"):
fr: Pour confirmer que vous le souhaitez vraiment, veuillez saisir ici le nom court de l'événement ("%(slug)s1") :
id: Untuk memastikan Anda benar-benar ingin melakukan ini, ketik nama singkat acara ("%(slug)s") di sini:
tr: Bunu gerçekten istediğinizi onaylayın, lütfen etkinliğin kısa adını %(slug)s yazın:
zh_hans: 要确认您真的想要这样做，请在此处键入事件的简称（"%(slug)s"）:

source: Your event can not be deleted as it already contains orders.
ar: لا يمكن حذف هذا الحدث الخاص بك لأنه يحتوي بالفعل أوامر.
el: Το συμβάν σας δεν μπορεί να διαγραφεί επειδή περιέχει ήδη παραγγελίες.
es: Su evento no puede ser borrado ya que contiene pedidos.
fr: Votre événement ne peut pas être supprimé car il contient déjà des commandes.
id: Acara Anda tidak dapat dihapus karena sudah berisi pesanan.
tr: Etkinliğiniz sipariş içerdiği için silinemez.
zh_hans: 您的活动无法删除，因为它已包含订单。

source: To ensure audit compliance and maintain trust with financial authorities, deleting orders once they have been placed is not permitted.
es: Para garantizar el cumplimiento de auditoría y mantener la confianza de las autoridades financieras, no está permitido eliminar pedidos una vez realizados.
fr: Pour assurer la conformité d'audit et maintenir la confiance des autorités fiscales, la suppression des commandes une fois passées n'est pas autorisée.
id: Untuk memastikan kepatuhan audit dan menjaga kepercayaan otoritas keuangan, penghapusan pesanan setelah dibuat tidak diperbolehkan.

source: You can instead take your shop offline. This will hide it from everyone except from the organizer teams you configured to have access to the event.
ar: بدلا من ذلك يمكنك اتخاذ الخاص بك متجر حاليا. وهذا إخفائه عن الجميع إلا من فرق منظم قمت بتكوين لديك حق الوصول إلى الحدث.
el: Μπορείτε να πάρετε το κατάστημα εκτός σύνδεσης. Αυτό θα το κρύψει από όλους εκτός από τις ομάδες διοργανωτών που έχετε ρυθμίσει ώστε να έχουν πρόσβαση στην εκδήλωση.
es: En su lugar, puede desconectar su tienda. Esto lo ocultará de todos excepto de los equipos organizadores que configuró para tener acceso al evento.
fr: Vous pouvez plutôt mettre votre boutique hors ligne. Ceci le cachera à tout le monde sauf aux équipes organisatrices que vous avez configurées pour avoir accès à l'événement.
id: Sebagai gantinya, Anda dapat menonaktifkan toko Anda. Ini akan menyembunyikannya dari semua orang kecuali tim penyelenggara yang Anda konfigurasikan untuk memiliki akses ke acara.
tr: Bunun yerine mağazanızı çevrimdışı olarak alabilirsiniz. Bu, etkinliğe erişim sağlamak için yapılandırdığınız düzenleyici ekipleri haricinde herkesi gizleyecektir.
zh_hans: 您可以将商店下线。这将对所有人隐藏它，除了您配置为可以访问活动的组织者团队之外。

source: However, since your shop is offline, it is only visible to the organizing team according to the permissions you configured.
ar: ومع ذلك، منذ متجرك غير متواجد حاليا، كان مرئيا فقط على الفريق المنظم وفقا لأذونات تكوينها.
el: Ωστόσο, επειδή το κατάστημά σας είναι εκτός σύνδεσης, είναι ορατό μόνο από την οργανωτική ομάδα σύμφωνα με τα δικαιώματα που έχετε διαμορφώσει.
es: Sin embargo, dado que su tienda está desconectada, sólo es visible para el equipo organizador en función de los permisos que haya configurado.
fr: Cependant, comme votre boutique est hors ligne, elle n'est visible que par l'équipe organisatrice en fonction des permissions que vous avez configurées.
id: Namun, karena toko Anda offline, toko hanya terlihat oleh tim penyelenggara sesuai dengan izin yang Anda konfigurasikan.
tr: Ancak, mağazanız çevrimdışı olduğu için, düzenlediğiniz izinlere göre yalnızca düzenleme ekibine görünür.
zh_hans: 然而，由于您的商店处于离线状态，因此只有组织团队才能根据您配置的权限查看该商店。

source: Geo coordinates
da: Ingen dato
es: Coordenadas geográficas
id: Koordinat geografis
tr: Tarih yok
