Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: If you have registered with an email address that has a gravatar account, we can retrieve your profile picture from there.
ar: إذا قمت بالتسجيل باستخدام عنوان بريد إلكتروني يحتوي على حساب Graatar ، فيمكننا استرداد صورة ملفك الشخصي من هناك.
el: Αν έχετε εγγραφεί με μια διεύθυνση email που έχει λογαριασμό gravatar, μπορούμε να ανακτήσουμε την φωτογραφία προφίλ σας από εκεί.
es: Si se ha registrado con una dirección de correo electrónico que tiene una cuenta de gravatar, podemos recuperar su imagen de perfil desde allí.
fr: Si vous avez créé votre compte avec une adresse électronique liée à un compte gravatar, nous pouvons récupérer votre image de profil dessus.
id: Jika Anda mendaftar dengan alamat email yang memiliki akun gravatar, kami dapat mengambil foto profil Anda dari sana.
zh_hans: 如果您使用一个已经注册了 gravatar 账户的电子邮件地址，我们可以从那里获取您的个人资料图片。

source: Profile Picture Source
es: Origen de la foto de perfil
id: Sumber Foto Profil

source: Please enter the name of the author or source of image and a link if applicable.
es: Por favor, introduce el nombre del autor o la fuente de la imagen y un enlace si procede.
id: Silakan masukkan nama penulis atau sumber gambar dan tautan jika ada.

source: Profile Picture License
es: Licencia de la foto de perfil
id: Lisensi Foto Profil

source: Please enter the name of the license of the photo and link to it if applicable.
es: Por favor, introduce el nombre de la licencia de la foto y un enlace si procede.
id: Masukkan nama lisensi foto dan tautannya jika ada.

source: User
ar: المستعمل
da: Bruger
el: Χρήστης
es: Usuario
fr: Utilisateur
tr: kullanıcı
zh_hans: 用户

source: Users
ar: المستخدمين
da: Brugere
el: Χρήστες
es: Usuarios
fr: Utilisateurs
tr: Kullanıcılar
zh_hans: 用户

source: Account information changed
ar: تغيرت معلومات الحساب
da: Kontoindstillinger ændret
el: Οι πληροφορίες λογαριασμού άλλαξαν
es: La información de la cuenta ha cambiado
fr: Modification des informations du compte
tr: Hesap bilgisi değişti
zh_hans: 账户信息已更改

source: Password recovery
ar: استعادة كلمة السر
da: Genoprettelse af adgangskode
el: Ανάκτηση κωδικού
es: Recuperación de contraseña
fr: Récupération du mot de passe
tr: Şifre kurtarma
zh_hans: 找回密码

source: Hi {name}, you have requested a new password for your eventyay account. To reset your password, click on the following link: {url} If this wasn’t you, you can just ignore this email. All the best, the eventyay robot
ar: نرحب بك {name} ، لقد طلبت كلمة مرور جديدة لحسابك على منصة eventyay. لإعادة تعيين كلمة المرور الخاصة بك ، انقر فوق الرابط التالي: {url} إذا لم تكن أنت ، فيمكنك تجاهل هذا البريد الإلكتروني. أتمنى لك حظا موفقا، الروبوت بريترالكس
el: Γεια {name}, έχετε ζητήσει νέο κωδικό πρόσβασης για τον λογαριασμό σας eventyay. Για να επαναφέρετε τον κωδικό πρόσβασής σας, κάντε κλικ στον παρακάτω σύνδεσμο: {url} Εάν δεν ήσασταν εσείς, μπορείτε απλώς να αγνοήσετε αυτό το μήνυμα ηλεκτρονικού ταχυδρομείου. Τα καλύτερα, το ρομπότ eventyay
es: Hola {name}, ha requerido una nueva contraseña para su cuenta eventyay. Para reiniciar su contraseña, haga clic en el enlace siguiente: {url} Si este correo le fue enviado por error, puede ignorarlo. Salutaciones, el robot eventyay
fr: Bonjour {name}, Vous avez demandé un nouveau mot de passe pour votre compte Eventyay. Pour réinitialiser votre mot de passe, cliquez sur le lien suivant : {url} Si vous n'êtes pas à l'origine de cette action, vous pouvez ignorer ce courriel. Cordialement, Le robot Eventyay
id: Hai {name}, Anda telah meminta kata sandi baru untuk akun eventyay Anda. Untuk mengatur ulang kata sandi Anda, klik tautan berikut: {url} Jika bukan Anda, abaikan email ini. Salam, robot eventyay
zh_hans: 您好{name}， 您已请求重置您的 eventyay 帐户密码。 要重置密码，请单击以下链接： {url} 如果这不是您的操作，请忽略此电子邮件。 祝好， eventyay 机器人

source: Hi {name}, Your eventyay account password was just changed. If you did not change your password, please contact the site administration immediately. All the best, the eventyay team
es: Hola {name}, La contraseña de tu cuenta de eventyay acaba de cambiarse. Si no cambiaste tu contraseña, contacta con la administración del sitio de inmediato. Un saludo, el equipo de eventyay
id: Hai {name}, Kata sandi akun eventyay Anda baru saja diubah. Jika Anda tidak mengubah kata sandi, segera hubungi administrator situs. Salam, tim eventyay

source: [eventyay] Password changed
es: [eventyay] Contraseña cambiada
id: [eventyay] Kata sandi diubah

source: Events
ar: أحداث
da: Arrangementer
el: Εκδηλώσεις
es: Eventos
fr: Événements
id: Acara
tr: Etkinlik
zh_hans: 活动

source: API version
es: Versión de la API

source: pending
ar: قيد الانتظار
da: afventer
el: εκκρεμής
es: pendiente
fr: en attente
tr: bekleniyor
zh_hans: 待处理的

source: paid
ar: مدفوع
da: betalt
el: Πληρώθηκε
es: pagado
fr: Payé
tr: ödenmiş
zh_hans: 支付

source: expired
ar: منتهية الصلاحية
da: udløbet
el: έχει λήξει
es: expirado
fr: expiré
tr: süresi doldu
zh_hans: 过期的

source: canceled
ar: ألغيت
da: annulleret
el: ακυρώθηκε
es: cancelado
fr: annulé
tr: iptal edildi
zh_hans: 取消的

source: headline
ar: العناوين الرئيسية
el: επικεφαλίδα
es: título
fr: titre
zh_hans: 标题

source: text
ar: نص
el: κείμενο
es: texto
fr: texte
zh_hans: 文本

source: Default session type
ar: نوع الجلسة بشكل افتراضي
el: Προεπιλεγμένος τύπος συνεδρίας
es: Tipo de sesión por defecto
fr: Type de proposition par défaut
zh_hans: 默认会话类型

source: Deadline
el: προθεσμία
es: Fecha límite
fr: Date butoir
id: Batas waktu
zh_hans: 截止日期

source: Please put in the last date you want to accept proposals from users.
ar: يرجى تحديد الموعد التاريخ النعائي الذي تفضله لقبول الطلبات (المقترحات) من المستخدمين.
el: Σημειώστε την τελευταία ημερομηνία που θέλετε να δεχτείτε προτάσεις από χρήστες.
es: Por favor, ponga la última fecha en la que quiere aceptar propuestas de los usuarios.
fr: Veuillez entrer la date de fin de dépôt des propositions.
zh_hans: 请填写您要接受用户提案的最后日期。

source: All products (including newly created ones)
ar: جميع المنتجات (بما في ذلك تلك التي تم إنشاؤها حديثا)
da: Alle produkter (inkl. nyligt oprettede)
el: Όλα τα προϊόντα (συμπεριλαμβανομένων των πρόσφατα δημιουργημένων)
es: Todos los productos (incluidos los creados recientemente)
fr: Tous les produits (y compris ceux nouvellement créés)
tr: Tüm ürünler (yeni oluşturulanlar dahil)
zh_hans: 所有产品（包括新创建的）

source: Limit to products
ar: الحد الى المنتجات
da: Begræns til produkter
el: Περιορίστε τα προϊόντα
es: Limitar a productos
fr: Limiter aux produits
tr: Sınırlı ürünler
zh_hans: 限定产品

# checkin
source: Include pending orders
ar: وتشمل الأوامر المعلقة
da: Inkluder afventende ordre
el: Συμπεριλάβετε εκκρεμείς παραγγελίες
es: Incluir ordenes pendientes
fr: Inclure les commandes en attente
tr: Bekleyen siparişleri dahil et
zh_hans: 包括未决定的订单

source: With this option, people will be able to check in even if the order has not been paid.
da: Hvis tilvalgt vil folk kunne tjekke ind selvom ordren ikke er betalt. Dette virker kun for eventyaydesk 0.3.0 eller nyere og eventyaydroid 1.9 eller nyere.
es: Con esta opción, las personas podrán registrarse aunque el pedido no haya sido pagado.
tr: Bu seçenekle, siparişin ödenmemesi durumunda bile kullanıcılar check-in yapabilir. Bu sadece eventyaydesk 0.3.0 veya daha yeni veya 1.9 veya daha yeni eventyaydroid ile çalışır.

source: Gates
da: Datoer
es: Accesos
tr: Tarihler

source: Does not have any effect for the validation of tickets, only for the automatic configuration of check-in devices.
es: No tiene ningún efecto en la validación de entradas, solo en la configuración automática de los dispositivos de check-in.
fr: N'a aucun effet sur la validation des billets, seulement sur la configuration automatique des appareils de pointage.

source: Allow re-entering after an exit scan
es: Permitir reingreso tras un escaneo de salida
fr: Autoriser la réentrée après un scan de sortie
zh_hans: 允许扫描退出后重新入场

source: Allow multiple entries per ticket
da: Spørg efter e-mailadresse pr. billet
es: Permitir varias entradas por ticket
tr: Bilet başına e-posta adresi isteyin

source: Use this option to turn off warnings if a ticket is scanned a second time.
es: Use esta opción para desactivar las alertas si una entrada se escanea por segunda vez.
fr: Utilisez cette option pour désactiver les avertissements lorsqu'un billet est scanné une seconde fois.
zh_hans: 当门票重新扫描时，关闭警告。

source: Automatically check out everyone at
da: Automatisk ved betaling
es: Registrar la salida de todos automáticamente a
tr: Otomatik geri ödeme

source: Sales channels to automatically check in
ar: قنوات المبيعات إلى الاختيار تلقائيا في
es: Canales de venta para registrar la entrada automáticamente
fr: Canaux de vente à pointage automatique
id: Saluran penjualan untuk check-in otomatis
zh_hans: 销售渠道自动签到

source: All products on this check-in list will be automatically marked as checked-in when purchased through any of the selected sales channels. This option can be useful when tickets sold at the box office are not checked again before entry and should be considered validated directly upon purchase.
es: Todos los productos de esta lista de registro se marcarán automáticamente como registrados cuando se compren a través de cualquiera de los canales de venta seleccionados. Esta opción es útil cuando las entradas vendidas en taquilla no se vuelven a comprobar antes del acceso y deben considerarse validadas directamente al comprarlas.
id: Semua produk dalam daftar check-in ini akan otomatis ditandai sebagai telah check-in ketika dibeli melalui salah satu saluran penjualan yang dipilih. Opsi ini berguna ketika tiket yang dijual di loket tidak diperiksa lagi sebelum masuk dan sebaiknya dianggap valid langsung setelah pembelian.

source: Entry
da: Land
es: Entrada
id: Masuk
tr: Ülke

source: Exit
es: Salida
fr: Sortie
id: Keluar
zh_hans: 退出

source: No effect
ar: بدون تأثير
da: Ingen effekt
el: Δεν έχει αποτέλεσμα
es: Sin efecto
fr: Sans effet
id: Tanpa efek
tr: Etkisi yok
zh_hans: 没有效果

source: Set product price to
ar: تحديد سعر المنتج ل
da: Sæt produktpris til
el: Ορισμός τιμής προϊόντος σε
es: Establecer el precio en
fr: Fixer le prix du produit à
id: Atur harga produk menjadi
tr: Ürün fiyatını şu şekilde ayarla
zh_hans: 将产品价格设置为

source: Subtract from product price
ar: طرح من سعر المنتج
da: Træk fra produktpris
el: Αφαιρέστε από την τιμή του προϊόντος
es: Restar del precio del producto
fr: Soustraire du prix du produit
id: Kurangi dari harga produk
tr: Ürün fiyatından çıkar
zh_hans: 减去产品价格

source: Reduce product price by (%)
ar: تخفيض سعر المنتج بنسبة (٪)
da: Nedsæt produktpris med (%)
el: Μειώστε την τιμή του προϊόντος κατά (%)
es: Reducir el precio del producto en (%)
fr: Réduire le prix des produits de (%)
id: Kurangi harga produk sebesar (%)
tr: Ürün fiyatını azalt(%)
zh_hans: 降低产品价格（％）

source: Internal identifier
ar: المعرف الداخلي
da: Internt id
el: Εσωτερικός αναγνωριστικός κωδικός
es: Identificador interno
fr: Identificateur interne
id: Pengidentifikasi internal
tr: Dahili tanımlayıcı
zh_hans: 内部标识符

source: You can enter any value here to make it easier to match the data with other sources. If you do not input one, we will generate one automatically.
ar: يمكنك إدخال أي قيمة هنا لجعل الأمر أكثر سهولة لمطابقة البيانات مع مصادر أخرى. إذا كنت تفعل واحدة لا المدخلات، ونحن سوف تولد واحدة تلقائيا.
el: Μπορείτε να εισάγετε οποιαδήποτε τιμή εδώ για να διευκολύνετε την αντιστοίχιση των δεδομένων με άλλες πηγές. Αν δεν εισάγετε ένα, θα δημιουργήσουμε ένα αυτόματα.
es: Aquí puede introducir cualquier valor para facilitar la comparación de los datos con otras fuentes. Si no introduce uno, lo generaremos automáticamente.
fr: Vous pouvez saisir ici n'importe quelle valeur pour faciliter l'appariement des données avec d'autres sources. Si vous n'en saisissez pas, nous en générerons un automatiquement.
id: Anda dapat memasukkan nilai apa pun di sini untuk memudahkan pencocokan data dengan sumber lain. Jika Anda tidak memasukkan satu, kami akan membuatnya secara otomatis.
tr: Verileri diğer kaynaklarla eşleştirmeyi kolaylaştırmak için buraya herhangi bir değer girebilirsiniz. Birini girmezseniz, otomatik olarak bir tane üreteceğiz.
zh_hans: 您可以在此输入任何值，以便更轻松地将数据与其他来源匹配。如果您没有输入一个，我们将自动生成一个。

source: This identifier is already used for a different question.
ar: يستخدم هذا المعرف مسبقا للمسألة مختلفة.
da: Dette id bruges allerede af et andet spørgsmål.
el: Αυτό το αναγνωριστικό χρησιμοποιείται ήδη για μια διαφορετική ερώτηση.
es: Este identificador ya se utiliza para una pregunta diferente.
fr: Cet identificateur est déjà utilisé pour une autre question.
id: Pengidentifikasi ini sudah digunakan untuk pertanyaan lain.
tr: Bu tanımlayıcı zaten farklı bir soru için kullanılıyor.
zh_hans: 此标识符已用于其他问题。

source: Gate
es: Puerta
fr: Porte
id: Gerbang

source: Setup date
ar: تاريخ الإعداد
da: Starttidspunkt
el: Ημερομηνία εγκατάστασης
es: Fecha de instalación
id: Tanggal penyiapan
tr: Başlangıç Tarihi
zh_hans: 设置日期

source: Initialization date
ar: تاريخ التهيئة
da: Bekræftelsestekst
el: Ημερομηνία έναρξης
es: Fecha de inicialización
id: Tanggal inisialisasi
tr: Onay tarihi
zh_hans: 初始化日期

source: The end of the presale period has to be later than its start.
ar: نهاية الفترة [خبر] يجب أن تكون في وقت لاحق من بدايته.
da: Forsalgets sluttidspunkt skal være efter starttidspunktet.
el: Το τέλος της περιόδου προπώλησης πρέπει να είναι μεταγενέστερο από την έναρξή του.
es: La finalización del periodo de preventa tiene que ser superior al inicio.
fr: La fin de la période de prévente doit être postérieure à son début.
id: Akhir periode pra-penjualan harus setelah awalnya.
tr: Ön satış süresinin sonu, başlangıcından sonra olmalıdır.
zh_hans: 预售期的结束必须比开始晚。

source: The end of the event has to be later than its start.
ar: نهاية الحدث يجب أن تكون في وقت لاحق من بدايته.
da: Arrangementets sluttidspunkt skal være efter starttidspunktet.
el: Το τέλος της εκδήλωσης πρέπει να είναι αργότερα από την έναρξή της.
es: La finalización del evento tiene que ser después de su inicio.
fr: La fin de l'événement doit être postérieure à son début.
id: Akhir acara harus setelah awalnya.
tr: Etkinliğin sonu, başlangıcından sonra olmalıdır.
zh_hans: 活动的结束必须比开始晚。

source: Should be short, only contain lowercase letters, numbers, dots, and dashes, and must be unique among your events. We recommend some kind of abbreviation or a date with less than 10 characters that can be easily remembered, but you can also choose to use a random value. This will be used in URLs, order codes, invoice numbers, and bank transfer references.
ar: يجب أن تكون قصيرة، تحتوي فقط على الحروف الصغيرة والأرقام والنقاط، وشرطات، ويجب أن تكون فريدة من نوعها بين الأحداث. نوصي نوع من اختصار أو موعد مع أقل من 10 الأحرف التي يمكن تذكرها بسهولة، ولكن يمكنك أيضا اختيار لاستخدام قيمة عشوائية. هذا وسوف تستخدم في عناوين المواقع، ورموز النظام، أرقام الفواتير، والمراجع التحويل المصرفي.
da: Bør være kort, må kun indeholder små bogstaver, tal, punktummer og bindestreger, og skal være entydigt for dit arrangement. Vi anbefaler en form for forkortelse eller en dato med mindre end 10 tegn som er nemme at huske, men du kan også vælge at bruge en tilfældig værdi. Bliver brugt i urler, bestillingskoder, fakturanumre og bankoverførselsreferencer.
el: Θα πρέπει να είναι σύντομη,να περιέχει μόνο πεζά γράμματα, αριθμούς, κουκκίδες και παύλες και πρέπει να είναι μοναδικά μεταξύ των εκδηλώσεών σας. Σας προτείνουμε κάποια συντομογραφία ή μια ημερομηνία με λιγότερους από 10 χαρακτήρες που μπορείτε εύκολα να θυμηθείτε, αλλά μπορείτε επίσης να επιλέξετε να χρησιμοποιήσετε μια τυχαία τιμή. Αυτό θα χρησιμοποιηθεί σε διευθύνσεις URL, κωδικούς παραγγελίας, αριθμούς τιμολογίων και αναφορές τραπεζικής μεταφοράς.
es: Debe ser corto, sólo debe contener letras minúsculas, números, puntos y guiones, y debe ser único entre sus eventos. Recomendamos algún tipo de abreviatura o una fecha con menos de 10 caracteres que puedan ser fácilmente recordados, pero también puede elegir usar un valor aleatorio. Esto se utilizará en URLs, códigos de pedido, números de facturas y referencias de transferencias bancarias.
fr: Doit être court, ne contenir que des lettres minuscules, chiffres, points et tirets, et doit être unique parmi vos événements. Nous recommandons une sorte d'abréviation ou une date avec moins de 10 caractères qui peuvent être facilement mémorisés, mais vous pouvez également choisir d'utiliser une valeur aléatoire. Ceci sera utilisé dans les URL, les codes de commande, les numéros de facture et les références de virement bancaire.
id: Harus pendek, hanya berisi huruf kecil, angka, titik, dan tanda hubung, serta harus unik di antara acara Anda. Kami menyarankan singkatan atau tanggal kurang dari 10 karakter yang mudah diingat, tetapi Anda juga dapat memilih nilai acak. Ini akan digunakan dalam URL, kode pesanan, nomor faktur, dan referensi transfer bank.
tr: Kısa olmalı, yalnızca küçük harfler, sayılar, noktalar ve kısa çizgiler içermeli ve etkinlikleriniz arasında benzersiz olmalıdır. Bir tür kısaltma veya 10 karakterden daha az bir tarih kolayca hatırlanılabilir, ancak aynı zamanda rastgele bir değer kullanmayı da seçebilirsiniz. Bu URL'lerde, sipariş kodlarında, fatura numaralarında ve banka havalesi referanslarında kullanılacaktır.
zh_hans: 应该简短，只包含小写字母，数字，点和短划线，并且在您的活动中必须是唯一的。我们建议使用某种缩写或少于10个字符的日期，这些字符可以很容易记住，但您也可以选择使用随机值。这将用于URL，订单号，发票号和银行转帐参考。

source: The slug may only contain letters, numbers, dots and dashes.
ar: قد تحتوي على سبيكة فقط الحروف والأرقام، أو النقاط وشرطات.
da: Den korte url må kun indeholder bogstaver, tal, punktummer og bindestreger.
el: Το λεκτικό μπορεί να περιέχει μόνο γράμματα, αριθμούς, κουκκίδες και παύλες.
es: La URL semántica solo puede contener letras, números, puntos y guiones.
fr: Le Slug ne peut contenir que des lettres, des chiffres, des points et des tirets.
id: Slug hanya boleh berisi huruf, angka, titik, dan tanda hubung.
tr: Bu dizi sadece harf, sayı, nokta ve tire içerebilir.
zh_hans: 只能包含字母、数字、点和破折号。

source: Short form
ar: نموذج قصير
da: Kort navn
el: Σύντομη μορφή
es: Forma corta
fr: Forme courte
id: Singkatan
tr: Kısa form
zh_hans: 简易格式

source: Shop is live
ar: متجر هو العيش
da: Butik er live
el: Το κατάστημα είναι live
es: La tienda esta disponible
fr: La Boutique est en ligne
id: Toko aktif
tr: Mağaza yayında
zh_hans: 现场购物

source: Visible on start page
es: Visible en la página de inicio
id: Terlihat di halaman awal

source: Featured on start page
es: Destacado en la página de inicio
id: Ditampilkan di halaman awal

source: Tickets are published
es: Entradas publicadas
id: Tiket dipublikasikan

source: Talk pages are published
es: Las páginas de discusión están publicadas
id: Halaman diskusi dipublikasikan

source: Event currency
ar: العملة الحدث
da: Eventvaluta
el: Νόμισμα εκδήλωσης
es: Moneda del evento
fr: Devise de l'événement
id: Mata uang acara
tr: Etkinlik para birimi
zh_hans: 活动货币

source: Event end time
ar: وقت نهاية الحدث
da: Sluttidspunkt
el: Ώρα λήξης εκδήλωσης
es: Hora de finalización del evento
fr: Heure de fin de l'événement
id: Waktu akhir acara
tr: Etkinlik bitiş saati
zh_hans: 活动结束时间

source: Admission time
ar: وقت تسجيل الدخول
da: Dørene åbnes
el: Χρόνος αποδοχής
es: Hora de admisión
fr: Heure d'admission
id: Waktu masuk
tr: Giriş süresi
zh_hans: 入场时间

source: Show in lists
ar: تظهر في القوائم
da: Vis varianter
el: Εμφάνιση σε λίστες
es: Mostrar en listas
id: Tampilkan dalam daftar
tr: Varyantları göster
zh_hans: 在列表中显示

source: End of presale
ar: نهاية [خبر]
da: Slut af forsalg
el: Τέλος προπώλησης
es: Finalización de preventa
fr: Fin de la prévente
id: Akhir pra-penjualan
tr: Ön satışın sonu
zh_hans: 预售结束

source: Optional. No products will be sold after this date. If you do not set this value, the presale will end after the end date of your event.
ar: اختياري. وسيتم بيع أي منتجات بعد هذا التاريخ. إذا لم يكن لتعيين هذه القيمة، ستنتهي [خبر] بعد تاريخ انتهاء الحدث.
da: Valgfrit. Ingen produkter vil blive solgt efter denne dato. Hvis du ikke udfylder dette felt vil forsalget slutte efter din begivenheds slutdato.
el: Προαιρετικά. Δεν θα πωληθούν προϊόντα μετά την ημερομηνία αυτή. Αν δεν ρυθμίσετε αυτήν την τιμή, η προπώληση θα λήξει μετά την ημερομηνία λήξης της εκδήλωσής σας.
es: Opcional. No se venderá ningún producto después de esta fecha. Si usted no fija este valor, la preventa terminará después de la fecha de finalización de su evento.
fr: Facultatif. Aucun produit ne sera vendu après cette date. Si vous ne réglez pas cette valeur, la prévente prendra fin après la date de fin de votre événement.
id: Opsional. Tidak ada produk yang akan dijual setelah tanggal ini. Jika Anda tidak menetapkan nilai ini, pra-penjualan akan berakhir setelah tanggal akhir acara Anda.
tr: İsteğe bağlı. Bu tarihten sonra hiçbir ürün satılmayacaktır. Bu değeri ayarlamazsanız, ön satış etkinliğinizin bitiş tarihinden sonra sona erer.
zh_hans: 可选的。 在此日期之后不会出售任何产品。 如果未设置此值，则预售将在您的活动结束日期之后结束。

source: Start of presale
ar: بدء من [خبر]
da: Start af forsalg
el: Έναρξη προπώλησης
es: Inicio de preventa
fr: Début de la prévente
id: Mulai pra-penjualan
tr: Ön satışın başlangıcı
zh_hans: 预售开始

source: Optional. No products will be sold before this date.
ar: اختياري. وسيتم بيع أي منتجات قبل هذا التاريخ.
da: Valgfri. Ingen produkter vil blive solgt før denne dato.
el: Προαιρετικά. Δεν θα πωληθούν προϊόντα πριν από αυτή την ημερομηνία.
es: Opcional. Ningún producto será vendido antes de esta fecha.
fr: Facultatif. Aucun produit ne sera vendu avant cette date.
id: Opsional. Tidak ada produk yang akan dijual sebelum tanggal ini.
tr: İsteğe bağlı. Bu tarihten önce hiçbir ürün satılmayacaktır.
zh_hans: 可选的。 在此日期之前不会销售任何产品。

source: Location
ar: موقعك
da: Lokation
el: Τοποθεσία
es: Localización
fr: Emplacement
id: Lokasi
tr: Konum
zh_hans: 位置

source: Latitude
ar: خطوط الطول
es: Lalitud
id: Lintang
zh_hans: 纬度

source: Longitude
ar: خطوط العرض
es: Longitud
id: Bujur
zh_hans: 经度

source: Internal comment
ar: تعليق الداخلي
da: Intern kommentar
el: Εσωτερικό σχόλιο
es: Comentario interno
fr: Commentaire interne
id: Komentar internal
tr: İç yorum
zh_hans: 内部评论

source: Event series
ar: سلسلة الحدث
da: Arrangementsrække
el: Σειρά εκδηλώσεων
es: Serie de eventos
fr: Série d'événements
id: Seri acara
tr: Etkinlik dizisi
zh_hans: 活动序列

source: Restrict to specific sales channels
ar: حصر لقنوات بيع محددة
es: Restringir a canales de venta específicos
fr: Limiter à des canaux de vente spécifiques
id: Batasi ke saluran penjualan tertentu
zh_hans: 只限特殊销售渠道

source: Only sell tickets for this event on the following sales channels.
da: Indstillingerne for en betalingsudbyder er blevet ændret.
es: Vender entradas para este evento solo en los siguientes canales de venta.
id: Hanya jual tiket untuk acara ini melalui saluran penjualan berikut.
tr: Bir ödeme sağlayıcısının ayarları değiştirildi.

source: Add video call
da: Læg i kurv
es: Agregar videollamada
id: Tambahkan panggilan video
tr: Sepete ekle

source: Create Video platform for Event.
es: Crear plataforma de vídeo para el evento.
fr: Créer une plateforme vidéo pour l'événement.
id: Buat platform video untuk acara.

source: All event dates will be localised and interpreted to be in this timezone.
ar: سيتم ترجمة جميع تواريخ الأحداث وترجمتها لتكون ضمن هذه المنطقة الزمنية.
el: Όλες οι ημερομηνίες συμβάντων θα εντοπιστούν και θα ερμηνευθούν ότι βρίσκονται σε αυτήν τη ζώνη ώρας.
es: Todas las fechas de los eventos se localizarán y se llevaran acabo en esta zona horaria.
fr: Toutes les dates seront adaptées à ce fuseau horaire.
id: Semua tanggal acara akan dilokalkan dan diartikan berada di zona waktu ini.
zh_hans: 所有活动的日期将会被本地化和解释为该时区的时间。

source: Organizer email address
es: Dirección de correo electrónico del organizador
id: Alamat email penyelenggara
