Repository: fossasia/eventyay
Catalog: app/eventyay/locale/*/LC_MESSAGES/django.po
Languages: ar, da, el, es, fr, id, tr, zh_hans

source: Custom Fields allow your attendees to fill in additional data about their ticket. If you provide food, one example might be to ask your users about dietary requirements.
es: Los campos personalizados permiten a tus asistentes completar datos adicionales sobre su entrada. Si ofreces comida, un ejemplo podría ser preguntarles sobre requisitos dietéticos.
id: Bidang kustom memungkinkan peserta Anda mengisi data tambahan tentang tiket mereka. Jika Anda menyediakan makanan, misalnya, Anda bisa menanyakan kebutuhan diet.

source: System custom field
es: Campo personalizado del sistema
id: Bidang kustom sistem

source: Required custom field
es: Campo personalizado obligatorio
id: Bidang kustom wajib

source: Ask during check-in
ar: طرح خلال التسجيل في مكتب الاستقبال
es: Preguntar durante el registro
fr: Demander lors du pointage
id: Tanyakan saat check-in

source: Hidden custom field
es: Campo personalizado oculto
id: Bidang kustom tersembunyi

source: All admission products
da: Alle produkter
es: Todos los productos de admisión
id: Semua produk masuk
tr: Tüm ürünler

source: Quota: %(name)s
ar: الحصة: %(name)s
da: Kvote: %(name)s
es: Cuota: %(name)s
id: Kuota: %(name)s
tr: Kota: %(name)s
zh_hans: 配额：%(name)s

source: Edit quota
ar: تحرير الحصص
da: Rediger kvote
el: Επεξεργασία ποσόστωσης (quota)
es: Tratar cuota
fr: Modifier le quota
id: Sunting kuota
tr: Kota düzenle
zh_hans: 编辑配额

source: Open quota and disable closing
ar: فتح الحصص وتعطيل إغلاق
es: Abrir cuota y desactivar cierre
fr: Ouvrir le quota et désactiver la fermeture
id: Buka kuota dan nonaktifkan penutupan

source: This quota is sold out and closed. Even if tickets become available e.g. through cancellations, they will not become available again unless you manually re-open the quota on this page.
ar: ويباع هذا الحصص من ومغلقة. حتى إذا أصبحت التذاكر المتاحة على سبيل المثال من خلال الإلغاء، فإنها لن تصبح متاحة مرة أخرى إلا إذا يدويا إعادة فتح الحصص على هذه الصفحة.
es: Esta cuota está totalmente vendida y cerrada. Incluso de haber entradas disponibles (p.ej. de cancelaciones), éstas no volverán a estar disponibles hasta que manualmente se reabra la cuota en esta página.
fr: Ce quota est épuisé et fermé. Même si des billets redeviennent disponibles, par exemple via des annulations, ils ne redeviendront pas disponibles à moins que vous ne rouvriez manuellement le quota sur cette page.
id: Kuota ini terjual habis dan ditutup. Bahkan jika tiket menjadi tersedia lagi, misalnya melalui pembatalan, tiket tidak akan tersedia kembali kecuali Anda membuka kembali kuota secara manual di halaman ini.

source: Open quota
ar: الحصة المفتوحة
da: Flere kvoter
es: Abrir cuota
id: Buka kuota
tr: Çifte rezervasyon kotası

source: This quota is closed since it has been sold out before. Tickets are theoretically available, but will not be sold unless you manually re-open the quota.
ar: مغلق هذه الحصة لأنه قد تم بيعها من قبل. التذاكر متوفرة من الناحية النظرية، ولكن لن يتم بيعها إلا إذا يدويا إعادة فتح الحصص.
es: Esta cuota está cerrada, ya que se ha vendido por completo. Teóricamente hay entradas disponibles, pero no se podrán vender hasta reabrir manualmente esta cuota.
fr: Ce quota est fermé car il a déjà été épuisé. Des billets sont théoriquement disponibles, mais ne seront pas vendus à moins que vous ne rouvriez manuellement le quota.
id: Kuota ini ditutup karena sebelumnya terjual habis. Secara teori tiket tersedia, tetapi tidak akan dijual kecuali Anda membuka kembali kuota secara manual.

source: Usage overview
ar: نظرة عامة الاستخدام
da: Overblik over brug
el: Επισκόπηση χρήσης
es: Resumen de utilización
fr: Aperçu de l'utilisation
id: Ikhtisar penggunaan
tr: Kullanım genel bakış
zh_hans: 使用概述

source: Availability calculation
ar: حساب التوفر
da: Beregning af tilgængelighed
el: Υπολογισμός διαθεσιμότητας
es: Cálculo de disponibilidad
fr: Calcul de disponibilité
id: Perhitungan ketersediaan
tr: Kullanılabilirlik hesaplaması
zh_hans: 可用性计算

source: A plugin is active that might modify the actual result of this quota from what you see here.
ar: البرنامج المساعد هو النشط الذي قد تعديل النتيجة الفعلية لهذه الحصة من ما تراه هنا.
es: Hay un plugin activo que podría hacer que el resultado de la cuota difiera respecto al mostrado aquí.
fr: Un plugin est actif et peut modifier le résultat réel de ce quota par rapport à ce que vous voyez ici.
id: Ada plugin aktif yang mungkin mengubah hasil aktual kuota ini dari apa yang Anda lihat di sini.

source: This quota is currently overbooked by %(num)s tickets.
ar: ومكتظا بالنزلاء هذه الحصة حاليا %(num)s التذاكر.
da: Kvoten er pt. overbooket med %(num)s billetter.
el: Αυτή η ποσόστωση είναι επί του παρόντος υπερκρατημένη από εισιτήρια %(num)s.
es: Este cupo está actualmente sobrecargado por %(num)s de entradas.
fr: Ce quota est actuellement overbooké par %(num)s billets.
id: Kuota ini saat ini kelebihan pemesanan sebanyak %(num)s tiket.
tr: Bu kota şu anda %(num)s kadar doludur.
zh_hans: 此配额当前已被%(num)s票超额预订。

source: Your event contains vouchers that affect products covered by this quota and that allow a user to buy products even if this quota is sold out.
ar: يحتوي هذا الحدث الخاص بك قسائم التي تؤثر على المنتجات التي تغطيها هذه الحصة والتي تسمح للمستخدم لشراء المنتجات حتى إذا تم بيع هذه الحصة بها.
el: Η εκδήλωσή σας περιέχει κουπόνια που επηρεάζουν τα προϊόντα που καλύπτονται από αυτή την ποσόστωση(quota) και τα οποία επιτρέπουν σε έναν χρήστη να αγοράζει προϊόντα ακόμη και αν η ποσόστωση(quota) αυτή έχει εξαντληθεί.
es: Su evento contiene vales que afectan a los productos cubiertos por esta cuota y que permiten a un usuario comprar productos incluso si esta cuota está agotada.
fr: Votre événement contient des bons qui affectent les produits couverts par ce quota et qui permettent à un utilisateur d'acheter des produits même si ce quota est épuisé.
id: Acara Anda memiliki voucher yang mempengaruhi produk yang termasuk dalam kuota ini dan memungkinkan pengguna membeli produk bahkan jika kuota ini terjual habis.
tr: Etkinliğiniz, bu kota kapsamındaki ürünleri etkileyen ve bu kotanın satılmış olsa bile bir kullanıcının ürünleri satın almalarına olanak tanıyan kuponları içerir.
zh_hans: 您的活动包含影响此配额所涵盖产品的凭证，允许用户购买产品，即使此配额已售完。

source: Quota history
ar: تاريخ الحصص
da: Kvotehistorik
el: Ιστορικό των ποσοστώσεων (Quota history)
es: Historial de cuotas
fr: Historique des quotas
id: Riwayat kuota
tr: Kota geçmişi
zh_hans: 配额历史记录

source: Delete quota
ar: حصة الحذف
da: Slet kvote
el: Διαγραφή quota
es: Borrar cuota
fr: Supprimer le quota
id: Hapus kuota
tr: Kotayı sil
zh_hans: 删除配额

source: Are you sure you want to delete the quota <strong>%(quota)s</strong>?
ar: هل أنت متأكد أنك تريد حذف حصص <strong>%(quota)s</strong>؟
da: Er du sikker på at du vil slette kvoten <strong>%(quota)s</strong>?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε την ποσόστωση(quota) <strong> %(quota)s </strong> ;
es: ¿Está seguro de que desea eliminar la cuota <strong>%(quota)s</strong>?
fr: Êtes-vous sûr de vouloir supprimer le quota <strong>1%(quota)s2</strong>3?
id: Apakah Anda yakin ingin menghapus kuota <strong>%(quota)s</strong>?
tr: Kotayı silmek istediğinizden emin misiniz <strong>%(quota)s</strong>?
zh_hans: 您确定要删除配额<strong>%(quota)s</strong>？

source: The following products might be no longer available for sale:
ar: قد تكون المنتجات التالية لم تعد متوفرة للبيع:
da: Følgende produkter er muligvis ikke længere tilgængelige for salg:
el: Τα παρακάτω προϊόντα ενδέχεται να μην είναι πλέον διαθέσιμα προς πώληση:
es: Es posible que los siguientes productos ya no estén disponibles para la venta:
fr: Les produits suivants pourraient ne plus être disponibles à la vente:
id: Produk berikut mungkin tidak lagi tersedia untuk dijual:
tr: Aşağıdaki ürünler artık satılmayabilir:
zh_hans: 以下产品可能不再销售：

source: Items
ar: العناصر
da: Produkter
el: Στοιχεία
es: Artículos
fr: Articles
id: Item
tr: Öğeler
zh_hans: 项目

source: Please select the products or product variations this quota should be applied to. If you apply two quotas to the same product, it will only be available if <strong>both</strong> quotas have capacity left.
ar: يرجى تحديد المنتجات أو الاختلافات المنتج يجب أن تطبق هذه الحصص ل. إذا قمت بتطبيق اثنين من الحصص لنفس المنتج، وسوف تكون متاحة إلا إذا على على حد سواء الحصص لديها قدرة اليسار.
da: Vælg venligst de produkter eller produktvarianter som denne kvote skal gælde for. Hvis to kvoter gælder for samme produkt, vil det kun være tilgængeligt hvis <strong>begge</strong> kvoter har ledig plads.
el: Επιλέξτε τα προϊόντα ή τις παραλλαγές προϊόντων που πρέπει να εφαρμοστούν στην εν λόγω ποσόστωση(quota). Αν εφαρμόσετε δύο ποσοστώσεις(quota) στο ίδιο προϊόν, θα είναι διαθέσιμες μόνο αν <strong> και </strong> quotas έχει μείνει ικανότητα.
es: Por favor, seleccione los productos o variaciones de productos a los que debe aplicarse este contingente. Si se aplican dos contingentes al mismo producto, sólo estarán disponibles si <strong>ambos</strong> tienen capacidad disponible.
fr: Veuillez sélectionner les produits ou les variantes de produits auxquels ce quota doit s'appliquer. Si vous appliquez deux quotas à un même produit, il ne sera seulement disponible si les quotas <strong>1 et </strong>2 ont encore de la place.
id: Silakan pilih produk atau variasi produk yang akan dikenai kuota ini. Jika Anda menerapkan dua kuota pada produk yang sama, produk tersebut hanya akan tersedia jika <strong>kedua</strong> kuota masih memiliki sisa kapasitas.
tr: Lütfen bu kotanın uygulanması gereken ürünleri veya ürün çeşitlerini seçin. Aynı ürüne iki kota uygularsanız, yalnızca <strong></strong> kota kapasitesi kaldıysa kullanılabilir.
zh_hans: 请选择此配额应适用的产品或产品变量。如果对同一产品应用两个配额，则只有在<strong>两者</strong>配额还有剩余容量时才可用。

source: Advanced options
ar: خيارات متقدمة
da: Avancerede indstillinger
es: Opciones avanzadas
id: Opsi lanjutan
tr: Gelişmiş Ayarlar

source: To ensure your products are available as intended, you need to set quotas. Quotas determine how many instances of your product can be sold on the platform. This allows you to configure whether your event can accommodate an unlimited number of attendees or if the number of attendees is capped. You can assign a product to multiple quotas to meet more complex requirements, such as limiting the total number of tickets sold while also restricting the number of specific ticket types simultaneously.
es: Para garantizar que tus productos estén disponibles según lo previsto, debes establecer cuotas. Las cuotas determinan cuántas unidades de tu producto se pueden vender en la plataforma. Esto te permite configurar si tu evento puede admitir un número ilimitado de asistentes o si ese número está limitado. Puedes asignar un producto a varias cuotas para cubrir requisitos más complejos, como limitar el número total de entradas vendidas y, al mismo tiempo, restringir la cantidad de ciertos tipos de entrada.
id: Untuk memastikan produk Anda tersedia sebagaimana dimaksud, Anda perlu menetapkan kuota. Kuota menentukan berapa banyak unit produk Anda yang dapat dijual di platform. Ini memungkinkan Anda mengatur apakah acara Anda dapat menampung jumlah peserta tanpa batas atau dibatasi. Anda dapat menugaskan sebuah produk ke beberapa kuota untuk memenuhi kebutuhan yang lebih kompleks, misalnya membatasi total tiket yang terjual sekaligus membatasi jumlah jenis tiket tertentu.
tr: Ürünlerinizi gerçekten kullanılabilir hale getirmek için kotalara da ihtiyacınız var. Kotalar tanımla, ürününüzün kaç örneğinin satışını yapacağını tanımlar. Bu şekilde, etkinliğinizin sınırsız sayıda katılımcı alabileceğini veya katılımcı sayısının sınırlı olup olmadığını yapılandırabilirsiniz. Daha karmaşık gereksinimleri karşılamak için bir ürünü birden fazla kotaya atayabilirsiniz, ör. Satılan toplam bilet sayısını ve aynı anda belirli bir bilet tipinin sayısını sınırlamak istiyorsanız.

source: Your search did not match any quotas.
ar: بحثك لم تطابق اي حصص.
el: Η αναζήτησή σας δεν αντιστοιχεί σε καμία ποσόστωση(quotas).
es: Su búsqueda no coincidió con ninguna cuota.
fr: Votre recherche ne correspond à aucun quota.
id: Pencarian Anda tidak menemukan kuota apa pun.
tr: Aramanız herhangi bir kota ile eşleşmedi.
zh_hans: 您的搜索与任何配额都不匹配。

source: You haven't created any quotas yet.
ar: لم تقم بإنشاء أي حصص حتى الان.
el: Δεν έχετε δημιουργήσει ακόμα ποσοστώσεις(quotas).
es: Todavía no ha creado ninguna cuota.
fr: Vous n'avez pas encore créé de quotas.
id: Anda belum membuat kuota apa pun.
tr: Henüz herhangi bir kotayı oluşturmadınız.
zh_hans: 您尚未创建任何配额。

source: Create a new quota
ar: إنشاء حصص جديدة
da: Opret en ny kvote
el: Δημιουργήστε ένα νέο quota
es: Crear una nueva cuota
fr: Créer un nouveau quota
id: Buat kuota baru
tr: Yeni bir kota oluştur
zh_hans: 创建一个新的配额

source: Capacity left
ar: اليسار قدرة
da: Pladser tilbage
el: Ελεύθερη χωρητικότητα
es: Capacidad restante
fr: Capacité restante
id: Sisa kapasitas
tr: Kapasite kaldı
zh_hans: 剩下的能力

source: Approve order
ar: الموافقة على النظام
da: Marker bestilling som udløbet
el: Έγκριση παραγγελίας
es: Aprobar la orden
id: Setujui pesanan
tr: Siparişi onayla
zh_hans: 批准订单

source: Do you really want to approve this order?
ar: هل تريد حقا أن الموافقة على هذا النظام؟
da: Er du sikker på at du vil refundere denne bestilling? Du kan ikke fortryde senere.
el: Θέλετε πραγματικά να εγκρίνετε αυτή την παραγγελία;
es: ¿Realmente quieres aprobar esta orden?
id: Anda yakin ingin menyetujui pesanan ini?
tr: Bu siparişi gerçekten onaylamak istiyor musunuz?
zh_hans: 您真的想批准这个订单？

source: No, take me back
ar: لا، أعدني
da: Nej, gå tilbage
el: Όχι, με πηγαίνετε με πίσω
es: No, llévame de vuelta
fr: Non, revenir
id: Tidak, kembali
tr: Hayır, beni geri al
zh_hans: 不，带我回去

source: Yes, approve order
ar: نعم، والموافقة على النظام
da: Ja, annuller bestilling
el: Ναι, εγκρίνετε την παραγγελία
es: Sí, aprobar la orden
id: Ya, setujui pesanan
tr: Evet, siparişi onaylayın
zh_hans: 是的，批准订单

source: Cancel order
ar: الغاء الطلب
da: Annuller bestilling
el: Ακύρωση παραγγελίας
es: Cancelar orden
fr: Annuler la commande
id: Batalkan pesanan
tr: Siparişi iptal et
zh_hans: 取消订单

source: Do you really want to cancel this order? You cannot revert this action.
ar: هل تريد حقا أن إلغاء هذا النظام؟ لا يمكنك العودة هذا الإجراء.
da: Er du sikker på at du vil annullere denne bestilling? Du kan ikke fortryde denne handling.
el: Θέλετε πραγματικά να ακυρώσετε αυτήν την παραγγελία; Δεν μπορείτε να επαναφέρετε αυτήν την ενέργεια.
es: ¿Realmente quieres cancelar este pedido? No se puede revertir esta acción.
fr: Voulez-vous vraiment annuler cette commande ? Vous ne pouvez pas annuler cette action.
id: Anda yakin ingin membatalkan pesanan ini? Tindakan ini tidak dapat dikembalikan.
tr: Bu siparişi gerçekten iptal etmek istiyor musunuz? Bu işlemi geri alamazsınız.
zh_hans: 你真的想取消这个订单？ 您无法还原此操作。

source: This will <strong>not</strong> automatically transfer the money back, but you will be offered options to refund the payment afterwards.
ar: هذه الإرادة على <strong> لا </strong> نقل تلقائيا الظهر المال، ولكن سيتم عرض الخيارات لبرد الدفع بعد ذلك.
el: Αυτό<strong> δεν </strong> θα μεταφέρει αυτόματα τα χρήματα πίσω, αλλά θα σας προσφέρει επιλογές για την επιστροφή της πληρωμής μετά.
es: Esto <strong>no</strong> transferirá de regreso automáticamente el dinero, pero podrás ofrecer opciones para hacer el reembolso después.
fr: Cela ne transférera <strong>pas</strong> automatiquement l'argent, mais des options de remboursement vous seront proposées ensuite.
id: Ini <strong>tidak</strong> akan secara otomatis mentransfer uang kembali, tetapi Anda akan ditawarkan opsi untuk mengembalikan pembayaran setelahnya.
zh_hans: 这将<strong>不</strong>自动将钱转账回来，但之后您可以选择退款。

source: Yes, cancel order
ar: نعم، إلغاء الطلب
da: Ja, annuller bestilling
el: Ναι, ακυρώστε την παραγγελία
es: Sí, cancelar pedido
fr: Oui, annuler la commande
id: Ya, batalkan pesanan
tr: Evet, siparişi iptal et
zh_hans: 是的，取消订单

source: Ignore cancellation request
da: Generér afbestilling
es: Ignorar solicitud de cancelación
id: Abaikan permintaan pembatalan
tr: İptal oluştur

source: Do you really want to remove this cancellation request? The user will not be informed automatically, but you will have the option to email them individually in the next step.
es: ¿Realmente desea eliminar esta solicitud de cancelación? El usuario no será informado automáticamente, pero tendrá la opción de enviarle un correo electrónico individualmente en el siguiente paso.
fr: Voulez-vous vraiment supprimer cette demande d'annulation ? L'utilisateur ne sera pas informé automatiquement, mais vous aurez la possibilité de lui envoyer un e-mail individuellement à l'étape suivante.
id: Anda yakin ingin menghapus permintaan pembatalan ini? Pengguna tidak akan diberi tahu secara otomatis, tetapi Anda akan memiliki opsi untuk mengirimi mereka email secara individu pada langkah berikutnya.

source: Yes, delete request
da: Ja, tilbagebetal bestilling
es: Sí, eliminar solicitud
id: Ya, hapus permintaan
tr: Evet, siparişi reddet

source: Change order: %(code)s
ar: تغيير النظام: %(code)s
da: Ændr bestilling: %(code)s
el: Αλλαγή παραγγελίας: %(code)s
es: Modificar orden: %(code)s
fr: Modifier l'ordre: %(code)s
id: Ubah pesanan: %(code)s
tr: Siparişi değiştir: %(code)s
zh_hans: 更改订单：%(code)s

source: Back to order %(order)s
ar: العودة إلى ترتيب %(order)s
da: Tilbage til bestilling %(order)s
el: Πίσω στην παραγγελία %(order)s
es: Volver al pedido %(order)s de pedido
fr: Retour à la commande %(order)s
id: Kembali ke pesanan %(order)s
tr: Siparişe geri dön %(order)s
zh_hans: 回到订单%(order)s

source: You can use this tool to change the ordered products or to partially cancel the order. Please keep in mind that changing an order can have several implications, e.g. the payment method fee might change or additional questions can be added to the order that need to be answered by the user.
ar: يمكنك استخدام هذه الأداة لتغيير المنتجات المطلوبة أو إلغاء جزء من النظام. يرجى أن نضع في اعتبارنا أن تغيير أمر يمكن أن يكون لها آثار عديدة، على سبيل المثال قد تتغير رسوم طريقة الدفع أو يمكن إضافة أسئلة إضافية للنظام التي تحتاج إلى إجابة من قبل المستخدم.
el: Μπορείτε να χρησιμοποιήσετε αυτό το εργαλείο για να αλλάξετε τα παραγγελθέντα προϊόντα ή για να ακυρώσετε εν μέρει την παραγγελία. Λάβετε υπόψη ότι η αλλαγή μιας παραγγελίας μπορεί να έχει διάφορες επιπτώσεις, π.χ. το τίμημα της μεθόδου πληρωμής μπορεί να αλλάξει ή πρόσθετες ερωτήσεις μπορούν να προστεθούν στην παραγγελία που πρέπει να απαντηθεί από το χρήστη.
es: Puede utilizar esta herramienta para cambiar los productos pedidos o para cancelar parcialmente el pedido. Por favor, tenga en cuenta que cambiar un pedido puede tener varias implicaciones, por ejemplo, la tarifa del método de pago puede cambiar o se pueden añadir preguntas adicionales al pedido que necesitan ser contestadas por el usuario.
fr: Vous pouvez utiliser cet outil pour modifier les produits commandés ou annuler partiellement la commande. S'il vous plaît garder à l'esprit que la modification d'une commande peut avoir plusieurs implications, par exemple, les frais de mode de paiement peuvent changer ou des questions supplémentaires peuvent être ajoutés à la commande qui doivent être répondu par l'utilisateur.
id: Anda dapat menggunakan alat ini untuk mengubah produk yang dipesan atau membatalkan pesanan sebagian. Harap diingat bahwa mengubah pesanan dapat memiliki beberapa konsekuensi, mis. biaya metode pembayaran dapat berubah atau pertanyaan tambahan dapat ditambahkan ke pesanan yang perlu dijawab oleh pengguna.
tr: Sipariş edilen ürünleri değiştirmek veya siparişi kısmen iptal etmek için bu aracı kullanabilirsiniz. Bir siparişi değiştirmenin çeşitli etkilere sahip olabileceğini lütfen unutmayın. Ödeme yöntemi ücreti değişebilir veya kullanıcı tarafından cevaplanması gereken sıraya ek sorular eklenebilir.
zh_hans: 您可以使用此工具更改订购的产品或部分取消订单。请记住，更改订单可能会产生一些影响，例如付款方式可能会发生变化，或者需要用户回答的订单中可以添加其他问题。

source: The user will receive a notification about the change but in the case of new required questions, the user will not be forced to answer them.
ar: سيتلقى المستخدم إشعارا حول التغيير ولكن في حالة من الأسئلة المطلوبة جديدة، المستخدم لن يضطر للرد عليها.
el: Ο χρήστης θα λάβει μια ειδοποίηση σχετικά με την αλλαγή, αλλά στην περίπτωση νέων απαιτούμενων ερωτήσεων, ο χρήστης δεν θα υποχρεωθεί να τους απαντήσει.
es: El usuario recibirá una notificación sobre el cambio, pero en el caso de nuevas preguntas requeridas, el usuario no estará obligado a responderlas.
fr: L'utilisateur recevra une notification du changement, mais en cas de nouvelles questions, il ne sera pas obligé d' y répondre.
id: Pengguna akan menerima pemberitahuan tentang perubahan tersebut, tetapi jika ada pertanyaan wajib baru, pengguna tidak akan dipaksa menjawabnya.
tr: Kullanıcı değişiklik hakkında bir bildirim alacak, ancak yeni gerekli sorular durumunda, kullanıcı bunları yanıtlamaya zorlanmayacaktır.
zh_hans: 用户将收到有关更改的通知，但在出现新的必需问题时，不会强制用户回答这些问题。

source: If an invoice is attached to the order, a cancellation will be created together with a new invoice.
ar: إذا تم إرفاق فاتورة للنظام، سيتم إنشاء إلغاء جنبا إلى جنب مع فاتورة جديدة.
el: Αν επισυνάπτεται ένα τιμολόγιο στην παραγγελία, θα δημιουργηθεί μια ακύρωση μαζί με ένα νέο τιμολόγιο.
es: Si se adjunta una factura al pedido, se creará una cancelación junto con una nueva factura.
fr: Si une facture est jointe à la commande, une annulation sera créée avec une nouvelle facture.
id: Jika faktur terlampir pada pesanan, pembatalan akan dibuat bersamaan dengan faktur baru.
tr: Siparişe bir fatura eklenmişse, yeni bir fatura ile birlikte bir iptal oluşturulacaktır.
zh_hans: 如果订单附有发票，则会与新发票一起取消创建。

source: If you chose "split into new order" for multiple positions, they will be all split in one second order together, not multiple orders.
ar: إذا اخترت "انقسام في النظام الجديد" لشغل وظائف متعددة، وسوف يكون كل انقسام في الدرجة الثانية واحد معا، أوامر بعدم متعددة.
el: Αν επιλέξατε "διάσπαση σε νέα παραγγελία" για πολλαπλές θέσεις, όλα θα χωριστούν σε μία δεύτερη παραγγελία μαζί, όχι σε πολλαπλές παραγγελίες.
es: Si elige "dividir en nueva orden" para varias posiciones, todas se dividirán en un segundo, no en varias órdenes.
fr: Si vous choisissez " diviser en nouvel ordre " pour plusieurs positions, elles seront toutes divisées en un seul second ordre ensemble, et non en plusieurs ordres.
id: Jika Anda memilih "pecah menjadi pesanan baru" untuk beberapa posisi, semuanya akan dipisahkan menjadi satu pesanan kedua, bukan beberapa pesanan.
tr: Birden çok konum için "yeni sıraya bölünmüş" seçeneğini seçtiyseniz, hepsi birden çok siparişte değil, birlikte bir saniyelik siparişte bölünür.
zh_hans: 如果您为多个位置选择了“拆分为新订单”，那么它们将被拆分为一个二级订单，而不是多个订单。
